{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "@CAPS",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "@CITY",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "@DATE",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "@DR",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "@EMAIL",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "@LOCATION",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "@MONEY",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "@MONTH",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "@NUM",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "@ORGANIZATION",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "@PERCENT",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "@PERSON",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "@STATE",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "@TIME",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<PAD>": 0,
      "@CAPS": 1,
      "@CITY": 2,
      "@DATE": 3,
      "@DR": 4,
      "@EMAIL": 5,
      "@LOCATION": 6,
      "@MONEY": 7,
      "@MONTH": 8,
      "@NUM": 9,
      "@ORGANIZATION": 10,
      "@PERCENT": 11,
      "@PERSON": 12,
      "@STATE": 13,
      "@TIME": 14,
      "!": 15,
      "\"": 16,
      "#": 17,
      "$": 18,
      "%": 19,
      "&": 20,
      "'": 21,
      "(": 22,
      ")": 23,
      "*": 24,
      "+": 25,
      ",": 26,
      "-": 27,
      ".": 28,
      "/": 29,
      "0": 30,
      "1": 31,
      "2": 32,
      "3": 33,
      "4": 34,
      "5": 35,
      "6": 36,
      "7": 37,
      "8": 38,
      "9": 39,
      ":": 40,
      ";": 41,
      "<": 42,
      "=": 43,
      ">": 44,
      "?": 45,
      "@": 46,
      "[": 47,
      "\\": 48,
      "]": 49,
      "_": 50,
      "`": 51,
      "a": 52,
      "b": 53,
      "c": 54,
      "d": 55,
      "e": 56,
      "f": 57,
      "g": 58,
      "h": 59,
      "i": 60,
      "j": 61,
      "k": 62,
      "l": 63,
      "m": 64,
      "n": 65,
      "o": 66,
      "p": 67,
      "q": 68,
      "r": 69,
      "s": 70,
      "t": 71,
      "u": 72,
      "v": 73,
      "w": 74,
      "x": 75,
      "y": 76,
      "z": 77,
      "|": 78,
      "~": 79,
      "½": 80,
      "ü": 81,
      "–": 82,
      "‘": 83,
      "’": 84,
      "“": 85,
      "…": 86,
      "�": 87,
      "th": 88,
      "the": 89,
      "in": 90,
      "an": 91,
      "re": 92,
      "at": 93,
      "ou": 94,
      "er": 95,
      "on": 96,
      "to": 97,
      "ing": 98,
      "en": 99,
      "or": 100,
      "is": 101,
      "and": 102,
      "le": 103,
      "as": 104,
      "it": 105,
      "al": 106,
      "om": 107,
      "es": 108,
      "ed": 109,
      "of": 110,
      "be": 111,
      "ca": 112,
      "ld": 113,
      "st": 114,
      "se": 115,
      "ar": 116,
      "that": 117,
      "he": 118,
      "ve": 119,
      "you": 120,
      "ha": 121,
      "ps": 122,
      "ch": 123,
      "li": 124,
      "ut": 125,
      "wh": 126,
      "ow": 127,
      "oo": 128,
      "ly": 129,
      "caps": 130,
      "we": 131,
      "ay": 132,
      "me": 133,
      "ould": 134,
      "was": 135,
      "com": 136,
      "wi": 137,
      "ot": 138,
      "for": 139,
      "ri": 140,
      "op": 141,
      "are": 142,
      "gh": 143,
      "ers": 144,
      "ad": 145,
      "ac": 146,
      "ion": 147,
      "ver": 148,
      "mo": 149,
      "pe": 150,
      "ke": 151,
      "so": 152,
      "out": 153,
      "id": 154,
      "they": 155,
      "fe": 156,
      "ir": 157,
      "ll": 158,
      "sh": 159,
      "ge": 160,
      "ent": 161,
      "put": 162,
      "ne": 163,
      "ome": 164,
      "with": 165,
      "ab": 166,
      "one": 167,
      "peop": 168,
      "people": 169,
      "have": 170,
      "ic": 171,
      "if": 172,
      "use": 173,
      "comput": 174,
      "my": 175,
      "all": 176,
      "thing": 177,
      "ook": 178,
      "do": 179,
      "not": 180,
      "ther": 181,
      "us": 182,
      "am": 183,
      "ation": 184,
      "ro": 185,
      "this": 186,
      "ild": 187,
      "ti": 188,
      "ts": 189,
      "some": 190,
      "can": 191,
      "ter": 192,
      "cause": 193,
      "end": 194,
      "would": 195,
      "lo": 196,
      "she": 197,
      "there": 198,
      "un": 199,
      "book": 200,
      "ma": 201,
      "bu": 202,
      "because": 203,
      "au": 204,
      "caps1": 205,
      "very": 206,
      "way": 207,
      "any": 208,
      "but": 209,
      "go": 210,
      "ate": 211,
      "when": 212,
      "ex": 213,
      "sa": 214,
      "ta": 215,
      "con": 216,
      "fr": 217,
      "about": 218,
      "te": 219,
      "ant": 220,
      "ce": 221,
      "get": 222,
      "ble": 223,
      "im": 224,
      "ood": 225,
      "ry": 226,
      "ght": 227,
      "up": 228,
      "wor": 229,
      "now": 230,
      "pl": 231,
      "de": 232,
      "um": 233,
      "other": 234,
      "ul": 235,
      "build": 236,
      "ind": 237,
      "off": 238,
      "pers": 239,
      "had": 240,
      "ust": 241,
      "our": 242,
      "like": 243,
      "gr": 244,
      "computers": 245,
      "ive": 246,
      "what": 247,
      "time": 248,
      "ct": 249,
      "person": 250,
      "ting": 251,
      "br": 252,
      "their": 253,
      "oun": 254,
      "her": 255,
      "from": 256,
      "were": 257,
      "should": 258,
      "his": 259,
      "ap": 260,
      "them": 261,
      "ink": 262,
      "just": 263,
      "ur": 264,
      "computer": 265,
      "could": 266,
      "ren": 267,
      "ally": 268,
      "ens": 269,
      "ure": 270,
      "read": 271,
      "think": 272,
      "no": 273,
      "will": 274,
      "your": 275,
      "ies": 276,
      "cl": 277,
      "how": 278,
      "every": 279,
      "di": 280,
      "gi": 281,
      "ast": 282,
      "ga": 283,
      "by": 284,
      "books": 285,
      "building": 286,
      "est": 287,
      "sto": 288,
      "also": 289,
      "then": 290,
      "fri": 291,
      "num": 292,
      "friend": 293,
      "ss": 294,
      "ough": 295,
      "ist": 296,
      "libr": 297,
      "day": 298,
      "librar": 299,
      "say": 300,
      "ily": 301,
      "augh": 302,
      "fam": 303,
      "sp": 304,
      "things": 305,
      "laugh": 306,
      "many": 307,
      "caps2": 308,
      "more": 309,
      "ound": 310,
      "ev": 311,
      "know": 312,
      "mov": 313,
      "pro": 314,
      "aren": 315,
      "ide": 316,
      "ater": 317,
      "em": 318,
      "po": 319,
      "new": 320,
      "king": 321,
      "art": 322,
      "uch": 323,
      "family": 324,
      "want": 325,
      "ob": 326,
      "iz": 327,
      "paren": 328,
      "gible": 329,
      "ty": 330,
      "reat": 331,
      "diri": 332,
      "don": 333,
      "el": 334,
      "child": 335,
      "ie": 336,
      "ong": 337,
      "pp": 338,
      "dirigible": 339,
      "il": 340,
      "own": 341,
      "over": 342,
      "thor": 343,
      "ack": 344,
      "af": 345,
      "author": 346,
      "hel": 347,
      "ves": 348,
      "even": 349,
      "fac": 350,
      "ck": 351,
      "ple": 352,
      "able": 353,
      "hi": 354,
      "whi": 355,
      "parents": 356,
      "did": 357,
      "life": 358,
      "pat": 359,
      "happ": 360,
      "tal": 361,
      "ine": 362,
      "who": 363,
      "sit": 364,
      "home": 365,
      "him": 366,
      "friends": 367,
      "make": 368,
      "ation1": 369,
      "ire": 370,
      "good": 371,
      "ful": 372,
      "see": 373,
      "ensive": 374,
      "ard": 375,
      "has": 376,
      "pati": 377,
      "here": 378,
      "need": 379,
      "help": 380,
      "ways": 381,
      "offensive": 382,
      "most": 383,
      "take": 384,
      "lf": 385,
      "ach": 386,
      "going": 387,
      "bo": 388,
      "lear": 389,
      "shi": 390,
      "red": 391,
      "story": 392,
      "reas": 393,
      "too": 394,
      "caps3": 395,
      "ous": 396,
      "loc": 397,
      "ial": 398,
      "ue": 399,
      "led": 400,
      "got": 401,
      "tr": 402,
      "ess": 403,
      "dif": 404,
      "these": 405,
      "look": 406,
      "gan": 407,
      "back": 408,
      "cy": 409,
      "ight": 410,
      "mood": 411,
      "learn": 412,
      "ving": 413,
      "reason": 414,
      "des": 415,
      "ort": 416,
      "find": 417,
      "something": 418,
      "pre": 419,
      "par": 420,
      "kid": 421,
      "ye": 422,
      "said": 423,
      "state": 424,
      "why": 425,
      "library": 426,
      "much": 427,
      "fect": 428,
      "work": 429,
      "obst": 430,
      "show": 431,
      "cycl": 432,
      "ill": 433,
      "try": 434,
      "ity": 435,
      "than": 436,
      "mon": 437,
      "ool": 438,
      "ang": 439,
      ".\"": 440,
      "come": 441,
      "being": 442,
      "ass": 443,
      "dirigibles": 444,
      "children": 445,
      "ig": 446,
      "num1": 447,
      "les": 448,
      "feel": 449,
      "cyclist": 450,
      "ef": 451,
      "obstac": 452,
      "organ": 453,
      "ature": 454,
      "where": 455,
      "organiz": 456,
      "per": 457,
      "ence": 458,
      "rough": 459,
      "another": 460,
      "great": 461,
      "pr": 462,
      "mus": 463,
      "emp": 464,
      "cis": 465,
      "gain": 466,
      "irst": 467,
      "music": 468,
      "talk": 469,
      "ade": 470,
      "down": 471,
      "wr": 472,
      "qu": 473,
      "set": 474,
      "person1": 475,
      "act": 476,
      "plac": 477,
      "ment": 478,
      "fo": 479,
      "patient": 480,
      "ship": 481,
      "wa": 482,
      "always": 483,
      "eng": 484,
      "around": 485,
      "right": 486,
      "really": 487,
      "empire": 488,
      "cer": 489,
      "into": 490,
      "its": 491,
      "sch": 492,
      "grap": 493,
      "old": 494,
      "age": 495,
      "caps4": 496,
      "inter": 497,
      "again": 498,
      "world": 499
    },
    "merges": [
      "t h",
      "th e",
      "i n",
      "a n",
      "r e",
      "a t",
      "o u",
      "e r",
      "o n",
      "t o",
      "in g",
      "e n",
      "o r",
      "i s",
      "an d",
      "l e",
      "a s",
      "i t",
      "a l",
      "o m",
      "e s",
      "e d",
      "o f",
      "b e",
      "c a",
      "l d",
      "s t",
      "s e",
      "a r",
      "th at",
      "h e",
      "v e",
      "y ou",
      "h a",
      "p s",
      "c h",
      "l i",
      "u t",
      "w h",
      "o w",
      "o o",
      "l y",
      "ca ps",
      "w e",
      "a y",
      "m e",
      "ou ld",
      "w as",
      "c om",
      "w i",
      "o t",
      "f or",
      "r i",
      "o p",
      "a re",
      "g h",
      "er s",
      "a d",
      "a c",
      "i on",
      "v er",
      "m o",
      "p e",
      "k e",
      "s o",
      "ou t",
      "i d",
      "the y",
      "f e",
      "i r",
      "l l",
      "s h",
      "g e",
      "en t",
      "p ut",
      "n e",
      "om e",
      "wi th",
      "a b",
      "on e",
      "pe op",
      "peop le",
      "ha ve",
      "i c",
      "i f",
      "u se",
      "com put",
      "m y",
      "al l",
      "th ing",
      "oo k",
      "d o",
      "n ot",
      "the r",
      "u s",
      "a m",
      "at ion",
      "r o",
      "th is",
      "i ld",
      "t i",
      "t s",
      "s ome",
      "c an",
      "t er",
      "ca use",
      "en d",
      "w ould",
      "l o",
      "s he",
      "the re",
      "u n",
      "b ook",
      "m a",
      "b u",
      "be cause",
      "a u",
      "caps 1",
      "ver y",
      "w ay",
      "an y",
      "b ut",
      "g o",
      "at e",
      "wh en",
      "e x",
      "s a",
      "t a",
      "c on",
      "f r",
      "ab out",
      "t e",
      "an t",
      "c e",
      "ge t",
      "b le",
      "i m",
      "oo d",
      "r y",
      "gh t",
      "u p",
      "w or",
      "n ow",
      "p l",
      "d e",
      "u m",
      "o ther",
      "u l",
      "bu ild",
      "in d",
      "of f",
      "p ers",
      "ha d",
      "u st",
      "ou r",
      "li ke",
      "g r",
      "comput ers",
      "i ve",
      "wh at",
      "ti me",
      "c t",
      "pers on",
      "t ing",
      "b r",
      "the ir",
      "ou n",
      "h er",
      "fr om",
      "we re",
      "sh ould",
      "h is",
      "a p",
      "the m",
      "in k",
      "j ust",
      "u r",
      "comput er",
      "c ould",
      "re n",
      "al ly",
      "en s",
      "u re",
      "re ad",
      "th ink",
      "n o",
      "wi ll",
      "you r",
      "i es",
      "c l",
      "h ow",
      "e very",
      "d i",
      "g i",
      "as t",
      "g a",
      "b y",
      "book s",
      "build ing",
      "es t",
      "s to",
      "al so",
      "the n",
      "f ri",
      "n um",
      "fri end",
      "s s",
      "ou gh",
      "is t",
      "li br",
      "d ay",
      "libr ar",
      "s ay",
      "i ly",
      "au gh",
      "f am",
      "s p",
      "thing s",
      "l augh",
      "m any",
      "caps 2",
      "mo re",
      "oun d",
      "e v",
      "k now",
      "mo v",
      "p ro",
      "are n",
      "id e",
      "at er",
      "e m",
      "p o",
      "ne w",
      "k ing",
      "ar t",
      "u ch",
      "fam ily",
      "w ant",
      "o b",
      "i z",
      "p aren",
      "gi ble",
      "t y",
      "re at",
      "di ri",
      "d on",
      "e l",
      "ch ild",
      "i e",
      "on g",
      "p p",
      "diri gible",
      "i l",
      "ow n",
      "o ver",
      "th or",
      "ac k",
      "a f",
      "au thor",
      "he l",
      "v es",
      "ev en",
      "f ac",
      "c k",
      "p le",
      "ab le",
      "h i",
      "wh i",
      "paren ts",
      "d id",
      "li fe",
      "p at",
      "ha pp",
      "t al",
      "in e",
      "wh o",
      "s it",
      "h ome",
      "h im",
      "friend s",
      "ma ke",
      "ation 1",
      "i re",
      "g ood",
      "f ul",
      "se e",
      "ens ive",
      "ar d",
      "h as",
      "pat i",
      "he re",
      "ne ed",
      "hel p",
      "way s",
      "off ensive",
      "mo st",
      "ta ke",
      "l f",
      "a ch",
      "go ing",
      "b o",
      "le ar",
      "sh i",
      "re d",
      "sto ry",
      "re as",
      "to o",
      "caps 3",
      "ou s",
      "lo c",
      "i al",
      "u e",
      "le d",
      "g ot",
      "t r",
      "es s",
      "d if",
      "the se",
      "l ook",
      "g an",
      "b ack",
      "c y",
      "i ght",
      "m ood",
      "lear n",
      "v ing",
      "reas on",
      "d es",
      "or t",
      "f ind",
      "some thing",
      "p re",
      "p ar",
      "k id",
      "y e",
      "sa id",
      "st ate",
      "wh y",
      "librar y",
      "m uch",
      "fe ct",
      "wor k",
      "ob st",
      "sh ow",
      "cy cl",
      "i ll",
      "t ry",
      "it y",
      "th an",
      "m on",
      "oo l",
      "an g",
      ". \"",
      "com e",
      "be ing",
      "as s",
      "dirigible s",
      "child ren",
      "i g",
      "num 1",
      "le s",
      "fe el",
      "cycl ist",
      "e f",
      "obst ac",
      "or gan",
      "at ure",
      "w here",
      "organ iz",
      "p er",
      "en ce",
      "r ough",
      "an other",
      "g reat",
      "p r",
      "m us",
      "em p",
      "c is",
      "ga in",
      "ir st",
      "mus ic",
      "tal k",
      "ad e",
      "d own",
      "w r",
      "q u",
      "se t",
      "person 1",
      "ac t",
      "pl ac",
      "m ent",
      "f o",
      "pati ent",
      "shi p",
      "w a",
      "al ways",
      "en g",
      "ar ound",
      "ri ght",
      "re ally",
      "emp ire",
      "c er",
      "in to",
      "it s",
      "s ch",
      "gr ap",
      "o ld",
      "a ge",
      "caps 4",
      "in ter",
      "a gain",
      "wor ld"
    ]
  }
}