{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<PAD>": 0,
      "\u001b": 1,
      "\u001d": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "th": 71,
      "the": 72,
      "in": 73,
      "an": 74,
      "re": 75,
      "er": 76,
      "ou": 77,
      "on": 78,
      "it": 79,
      "is": 80,
      "to": 81,
      "at": 82,
      "or": 83,
      "and": 84,
      "en": 85,
      "as": 86,
      "ing": 87,
      "ed": 88,
      "ll": 89,
      "es": 90,
      "ar": 91,
      "le": 92,
      "se": 93,
      "st": 94,
      "of": 95,
      "me": 96,
      "ch": 97,
      "ro": 98,
      "ve": 99,
      "for": 100,
      "you": 101,
      "al": 102,
      "ic": 103,
      "ad": 104,
      "wi": 105,
      "all": 106,
      "this": 107,
      "gh": 108,
      "be": 109,
      "lo": 110,
      "no": 111,
      "ct": 112,
      "ver": 113,
      "ly": 114,
      "wh": 115,
      "so": 116,
      "ut": 117,
      "id": 118,
      "co": 119,
      "we": 120,
      "out": 121,
      "that": 122,
      "with": 123,
      "li": 124,
      "ent": 125,
      "ke": 126,
      "my": 127,
      "ay": 128,
      "ha": 129,
      "go": 130,
      "one": 131,
      "us": 132,
      "ld": 133,
      "ion": 134,
      "ge": 135,
      "ght": 136,
      "ab": 137,
      "ac": 138,
      "was": 139,
      "mo": 140,
      "ri": 141,
      "are": 142,
      "do": 143,
      "ho": 144,
      "ne": 145,
      "but": 146,
      "fe": 147,
      "he": 148,
      "ter": 149,
      "un": 150,
      "have": 151,
      "not": 152,
      "ti": 153,
      "if": 154,
      "wor": 155,
      "am": 156,
      "ce": 157,
      "pe": 158,
      "ur": 159,
      "ir": 160,
      "pro": 161,
      "pl": 162,
      "ok": 163,
      "up": 164,
      "..": 165,
      "com": 166,
      "very": 167,
      "ry": 168,
      "de": 169,
      "ap": 170,
      "bo": 171,
      "use": 172,
      "con": 173,
      "ally": 174,
      "ther": 175,
      "ame": 176,
      "ust": 177,
      "gre": 178,
      "ex": 179,
      "ould": 180,
      "work": 181,
      "they": 182,
      "end": 183,
      "ta": 184,
      "great": 185,
      "od": 186,
      "int": 187,
      "can": 188,
      "ma": 189,
      "ice": 190,
      "get": 191,
      "qu": 192,
      "oun": 193,
      "po": 194,
      "like": 195,
      "ie": 196,
      "ul": 197,
      "just": 198,
      "rom": 199,
      "any": 200,
      "from": 201,
      "had": 202,
      "cle": 203,
      "uct": 204,
      "si": 205,
      "per": 206,
      "ide": 207,
      "ast": 208,
      "ure": 209,
      "ough": 210,
      "ack": 211,
      "able": 212,
      "your": 213,
      "good": 214,
      "when": 215,
      "some": 216,
      "vent": 217,
      "il": 218,
      "other": 219,
      "act": 220,
      "art": 221,
      "thing": 222,
      "them": 223,
      "ess": 224,
      "ant": 225,
      "ck": 226,
      "these": 227,
      "time": 228,
      "ds": 229,
      "tr": 230,
      "way": 231,
      "ag": 232,
      "will": 233,
      "dry": 234,
      "game": 235,
      "well": 236,
      "ble": 237,
      "bu": 238,
      "clean": 239,
      "pre": 240,
      "whi": 241,
      "would": 242,
      "em": 243,
      "what": 244,
      "did": 245,
      "sh": 246,
      "ig": 247,
      "est": 248,
      "duct": 249,
      "ers": 250,
      "fo": 251,
      "pr": 252,
      "our": 253,
      "ist": 254,
      "ple": 255,
      "now": 256,
      "ound": 257,
      "ain": 258,
      "fin": 259,
      "too": 260,
      "br": 261,
      "ear": 262,
      "ard": 263,
      "um": 264,
      "more": 265,
      "set": 266,
      "about": 267,
      "than": 268,
      "ong": 269,
      "ush": 270,
      "cl": 271,
      "has": 272,
      "ven": 273,
      "ill": 274,
      "there": 275,
      "dryer": 276,
      "read": 277,
      "wn": 278,
      "need": 279,
      "ate": 280,
      "sho": 281,
      "ty": 282,
      "lit": 283,
      "sc": 284,
      "eas": 285,
      "uch": 286,
      "light": 287,
      "side": 288,
      "vie": 289,
      "sa": 290,
      "ue": 291,
      "only": 292,
      "really": 293,
      "im": 294,
      "ity": 295,
      "pp": 296,
      "product": 297,
      "love": 298,
      "ph": 299,
      "ite": 300,
      "lint": 301,
      "sp": 302,
      "ick": 303,
      "af": 304,
      "dri": 305,
      "sto": 306,
      "play": 307,
      "ink": 308,
      "its": 309,
      "te": 310,
      "over": 311,
      "ep": 312,
      "fir": 313,
      "ought": 314,
      "red": 315,
      "ation": 316,
      "tle": 317,
      "book": 318,
      "...": 319,
      "low": 320,
      "then": 321,
      "does": 322,
      "ight": 323,
      "bl": 324,
      "ive": 325,
      "don": 326,
      "back": 327,
      "ca": 328,
      "by": 329,
      "first": 330,
      "ting": 331,
      "ull": 332,
      "wo": 333,
      "look": 334,
      "clo": 335,
      "ren": 336,
      "et": 337,
      "works": 338,
      "der": 339,
      "into": 340,
      "much": 341,
      "got": 342,
      "bet": 343,
      "used": 344,
      "little": 345,
      "right": 346,
      "urn": 347,
      "year": 348,
      "fect": 349,
      "!!": 350,
      "ase": 351,
      "av": 352,
      "which": 353,
      "ine": 354,
      "gr": 355,
      "ach": 356,
      "hand": 357,
      "el": 358,
      "str": 359,
      "most": 360,
      "ts": 361,
      "off": 362,
      "every": 363,
      "want": 364,
      "cause": 365,
      "ment": 366,
      "ade": 367,
      "new": 368,
      "turn": 369,
      "again": 370,
      "air": 371,
      "jo": 372,
      "dis": 373,
      "even": 374,
      "char": 375,
      "were": 376,
      "ction": 377,
      "man": 378,
      "drill": 379,
      "who": 380,
      "didn": 381,
      "long": 382,
      "ser": 383,
      "because": 384,
      "atch": 385,
      "ace": 386,
      "day": 387,
      "az": 388,
      "res": 389,
      "rough": 390,
      "also": 391,
      "ies": 392,
      "ort": 393,
      "buy": 394,
      "comm": 395,
      "ass": 396,
      "after": 397,
      "still": 398,
      "been": 399,
      "phone": 400,
      "00": 401,
      "brush": 402,
      "through": 403,
      "bought": 404,
      "igh": 405,
      "ind": 406,
      "ater": 407,
      "view": 408,
      "car": 409,
      "perfect": 410,
      "op": 411,
      "put": 412,
      "rods": 413,
      "sm": 414,
      "pur": 415,
      "using": 416,
      "mar": 417,
      "easy": 418,
      "sup": 419,
      "les": 420,
      "price": 421,
      "ze": 422,
      "keep": 423,
      "ality": 424,
      "better": 425,
      "nice": 426,
      "ves": 427,
      "age": 428,
      "ps": 429,
      "less": 430,
      "ous": 431,
      "head": 432,
      "tim": 433,
      "ise": 434,
      "how": 435,
      "ving": 436,
      "old": 437,
      "ved": 438,
      "rod": 439,
      "quality": 440,
      "tor": 441,
      "lor": 442,
      "ol": 443,
      "high": 444,
      "ouse": 445,
      "dif": 446,
      "ance": 447,
      "ak": 448,
      "scre": 449,
      "fun": 450,
      "spe": 451,
      "could": 452,
      "make": 453,
      "review": 454,
      "house": 455,
      "think": 456,
      "des": 457,
      "sion": 458,
      "sure": 459,
      "min": 460,
      "down": 461,
      "lot": 462,
      "while": 463,
      "ber": 464,
      "her": 465,
      "fore": 466,
      "color": 467,
      "each": 468,
      "table": 469,
      "two": 470,
      "years": 471,
      "small": 472,
      "vel": 473,
      "purch": 474,
      "going": 475,
      "ually": 476,
      "atter": 477,
      "his": 478,
      "start": 479,
      "fit": 480,
      "came": 481,
      "ere": 482,
      "last": 483,
      "she": 484,
      "part": 485,
      "commend": 486,
      "run": 487,
      "pi": 488,
      "see": 489,
      "recommend": 490,
      "ot": 491,
      "kes": 492,
      "made": 493,
      ").": 494,
      "che": 495,
      "feren": 496,
      "su": 497,
      "au": 498,
      "times": 499
    },
    "merges": [
      "t h",
      "th e",
      "i n",
      "a n",
      "r e",
      "e r",
      "o u",
      "o n",
      "i t",
      "i s",
      "t o",
      "a t",
      "o r",
      "an d",
      "e n",
      "a s",
      "in g",
      "e d",
      "l l",
      "e s",
      "a r",
      "l e",
      "s e",
      "s t",
      "o f",
      "m e",
      "c h",
      "r o",
      "v e",
      "f or",
      "y ou",
      "a l",
      "i c",
      "a d",
      "w i",
      "a ll",
      "th is",
      "g h",
      "b e",
      "l o",
      "n o",
      "c t",
      "v er",
      "l y",
      "w h",
      "s o",
      "u t",
      "i d",
      "c o",
      "w e",
      "ou t",
      "th at",
      "wi th",
      "l i",
      "en t",
      "k e",
      "m y",
      "a y",
      "h a",
      "g o",
      "on e",
      "u s",
      "l d",
      "i on",
      "g e",
      "gh t",
      "a b",
      "a c",
      "w as",
      "m o",
      "r i",
      "a re",
      "d o",
      "h o",
      "n e",
      "b ut",
      "f e",
      "h e",
      "t er",
      "u n",
      "ha ve",
      "no t",
      "t i",
      "i f",
      "w or",
      "a m",
      "c e",
      "p e",
      "u r",
      "i r",
      "p ro",
      "p l",
      "o k",
      "u p",
      ". .",
      "co m",
      "ver y",
      "r y",
      "d e",
      "a p",
      "b o",
      "u se",
      "c on",
      "all y",
      "the r",
      "a me",
      "u st",
      "g re",
      "e x",
      "ou ld",
      "wor k",
      "the y",
      "en d",
      "t a",
      "gre at",
      "o d",
      "in t",
      "c an",
      "m a",
      "ic e",
      "ge t",
      "q u",
      "ou n",
      "p o",
      "li ke",
      "i e",
      "u l",
      "j ust",
      "ro m",
      "an y",
      "f rom",
      "h ad",
      "c le",
      "u ct",
      "s i",
      "p er",
      "id e",
      "as t",
      "u re",
      "ou gh",
      "ac k",
      "ab le",
      "you r",
      "go od",
      "wh en",
      "so me",
      "v ent",
      "i l",
      "o ther",
      "a ct",
      "ar t",
      "th ing",
      "the m",
      "es s",
      "an t",
      "c k",
      "the se",
      "ti me",
      "d s",
      "t r",
      "w ay",
      "a g",
      "wi ll",
      "d ry",
      "g ame",
      "we ll",
      "b le",
      "b u",
      "cle an",
      "p re",
      "wh i",
      "w ould",
      "e m",
      "wh at",
      "d id",
      "s h",
      "i g",
      "es t",
      "d uct",
      "er s",
      "f o",
      "p r",
      "ou r",
      "is t",
      "p le",
      "no w",
      "oun d",
      "a in",
      "f in",
      "to o",
      "b r",
      "e ar",
      "ar d",
      "u m",
      "mo re",
      "se t",
      "ab out",
      "th an",
      "on g",
      "us h",
      "c l",
      "h as",
      "v en",
      "i ll",
      "the re",
      "dry er",
      "re ad",
      "w n",
      "ne ed",
      "at e",
      "s ho",
      "t y",
      "l it",
      "s c",
      "e as",
      "u ch",
      "li ght",
      "s ide",
      "v ie",
      "s a",
      "u e",
      "on ly",
      "re ally",
      "i m",
      "it y",
      "p p",
      "pro duct",
      "lo ve",
      "p h",
      "it e",
      "l int",
      "s p",
      "ic k",
      "a f",
      "d ri",
      "s to",
      "pl ay",
      "in k",
      "it s",
      "t e",
      "o ver",
      "e p",
      "f ir",
      "ou ght",
      "re d",
      "at ion",
      "t le",
      "bo ok",
      ".. .",
      "lo w",
      "the n",
      "do es",
      "i ght",
      "b l",
      "i ve",
      "d on",
      "b ack",
      "c a",
      "b y",
      "fir st",
      "t ing",
      "u ll",
      "w o",
      "lo ok",
      "c lo",
      "re n",
      "e t",
      "work s",
      "d er",
      "in to",
      "m uch",
      "go t",
      "be t",
      "us ed",
      "lit tle",
      "ri ght",
      "ur n",
      "y ear",
      "fe ct",
      "! !",
      "as e",
      "a v",
      "whi ch",
      "in e",
      "g r",
      "a ch",
      "h and",
      "e l",
      "st r",
      "mo st",
      "t s",
      "of f",
      "e very",
      "w ant",
      "ca use",
      "m ent",
      "ad e",
      "ne w",
      "t urn",
      "ag ain",
      "a ir",
      "j o",
      "d is",
      "e ven",
      "ch ar",
      "we re",
      "ct ion",
      "m an",
      "dri ll",
      "wh o",
      "did n",
      "l ong",
      "s er",
      "be cause",
      "at ch",
      "ac e",
      "d ay",
      "a z",
      "re s",
      "r ough",
      "al so",
      "i es",
      "or t",
      "bu y",
      "com m",
      "as s",
      "af ter",
      "st ill",
      "be en",
      "ph one",
      "0 0",
      "br ush",
      "th rough",
      "b ought",
      "i gh",
      "in d",
      "at er",
      "vie w",
      "c ar",
      "per fect",
      "o p",
      "p ut",
      "ro ds",
      "s m",
      "p ur",
      "us ing",
      "m ar",
      "eas y",
      "s up",
      "l es",
      "pr ice",
      "z e",
      "ke ep",
      "al ity",
      "bet ter",
      "n ice",
      "v es",
      "a ge",
      "p s",
      "l ess",
      "ou s",
      "he ad",
      "ti m",
      "is e",
      "ho w",
      "v ing",
      "o ld",
      "v ed",
      "ro d",
      "qu ality",
      "to r",
      "l or",
      "o l",
      "h igh",
      "ou se",
      "d if",
      "an ce",
      "a k",
      "sc re",
      "f un",
      "s pe",
      "c ould",
      "ma ke",
      "re view",
      "h ouse",
      "th ink",
      "d es",
      "s ion",
      "s ure",
      "m in",
      "do wn",
      "lo t",
      "whi le",
      "b er",
      "h er",
      "fo re",
      "co lor",
      "e ach",
      "t able",
      "t wo",
      "year s",
      "sm all",
      "ve l",
      "pur ch",
      "go ing",
      "u ally",
      "at ter",
      "h is",
      "st art",
      "f it",
      "c ame",
      "e re",
      "l ast",
      "s he",
      "p art",
      "comm end",
      "r un",
      "p i",
      "se e",
      "re commend",
      "o t",
      "k es",
      "m ade",
      ") .",
      "ch e",
      "fe ren",
      "s u",
      "a u",
      "tim es"
    ]
  }
}