{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "\u001b": 0,
      "\u001d": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "[": 34,
      "\\": 35,
      "]": 36,
      "^": 37,
      "_": 38,
      "`": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "{": 66,
      "|": 67,
      "}": 68,
      "~": 69,
      "th": 70,
      "the": 71,
      "in": 72,
      "an": 73,
      "re": 74,
      "er": 75,
      "ou": 76,
      "on": 77,
      "it": 78,
      "is": 79,
      "to": 80,
      "at": 81,
      "or": 82,
      "and": 83,
      "en": 84,
      "as": 85,
      "ing": 86,
      "ed": 87,
      "ll": 88,
      "es": 89,
      "ar": 90,
      "le": 91,
      "se": 92,
      "st": 93,
      "of": 94,
      "me": 95,
      "ch": 96,
      "ro": 97,
      "ve": 98,
      "for": 99,
      "you": 100,
      "al": 101,
      "ic": 102,
      "ad": 103,
      "wi": 104,
      "all": 105,
      "this": 106,
      "gh": 107,
      "be": 108,
      "lo": 109,
      "no": 110,
      "ct": 111,
      "ver": 112,
      "ly": 113,
      "wh": 114,
      "so": 115,
      "ut": 116,
      "id": 117,
      "co": 118,
      "we": 119,
      "out": 120,
      "that": 121,
      "with": 122,
      "li": 123,
      "ent": 124,
      "ke": 125,
      "my": 126,
      "ay": 127,
      "ha": 128,
      "go": 129,
      "one": 130,
      "us": 131,
      "ld": 132,
      "ion": 133,
      "ge": 134,
      "ght": 135,
      "ab": 136,
      "ac": 137,
      "was": 138,
      "mo": 139,
      "ri": 140,
      "are": 141,
      "do": 142,
      "ho": 143,
      "ne": 144,
      "but": 145,
      "fe": 146,
      "he": 147,
      "ter": 148,
      "un": 149,
      "have": 150,
      "not": 151,
      "ti": 152,
      "if": 153,
      "wor": 154,
      "am": 155,
      "ce": 156,
      "pe": 157,
      "ur": 158,
      "ir": 159,
      "pro": 160,
      "pl": 161,
      "ok": 162,
      "up": 163,
      "..": 164,
      "com": 165,
      "very": 166,
      "ry": 167,
      "de": 168,
      "ap": 169,
      "bo": 170,
      "use": 171,
      "con": 172,
      "ally": 173,
      "ther": 174,
      "ame": 175,
      "ust": 176,
      "gre": 177,
      "ex": 178,
      "ould": 179,
      "work": 180,
      "they": 181,
      "end": 182,
      "ta": 183,
      "great": 184,
      "od": 185,
      "int": 186,
      "can": 187,
      "ma": 188,
      "ice": 189,
      "get": 190,
      "qu": 191,
      "oun": 192,
      "po": 193,
      "like": 194,
      "ie": 195,
      "ul": 196,
      "just": 197,
      "rom": 198,
      "any": 199,
      "from": 200,
      "had": 201,
      "cle": 202,
      "uct": 203,
      "si": 204,
      "per": 205,
      "ide": 206,
      "ast": 207,
      "ure": 208,
      "ough": 209,
      "ack": 210,
      "able": 211,
      "your": 212,
      "good": 213,
      "when": 214,
      "some": 215,
      "vent": 216,
      "il": 217,
      "other": 218,
      "act": 219,
      "art": 220,
      "thing": 221,
      "them": 222,
      "ess": 223,
      "ant": 224,
      "ck": 225,
      "these": 226,
      "time": 227,
      "ds": 228,
      "tr": 229,
      "way": 230,
      "ag": 231,
      "will": 232,
      "dry": 233,
      "game": 234,
      "well": 235,
      "ble": 236,
      "bu": 237,
      "clean": 238,
      "pre": 239,
      "whi": 240,
      "would": 241,
      "em": 242,
      "what": 243,
      "did": 244,
      "sh": 245,
      "ig": 246,
      "est": 247,
      "duct": 248,
      "ers": 249,
      "fo": 250,
      "pr": 251,
      "our": 252,
      "ist": 253,
      "ple": 254,
      "now": 255,
      "ound": 256,
      "ain": 257,
      "fin": 258,
      "too": 259,
      "br": 260,
      "ear": 261,
      "ard": 262,
      "um": 263,
      "more": 264,
      "set": 265,
      "about": 266,
      "than": 267,
      "ong": 268,
      "ush": 269,
      "cl": 270,
      "has": 271,
      "ven": 272,
      "ill": 273,
      "there": 274,
      "dryer": 275,
      "read": 276,
      "wn": 277,
      "need": 278,
      "ate": 279,
      "sho": 280,
      "ty": 281,
      "lit": 282,
      "sc": 283,
      "eas": 284,
      "uch": 285,
      "light": 286,
      "side": 287,
      "vie": 288,
      "sa": 289,
      "ue": 290,
      "only": 291,
      "really": 292,
      "im": 293,
      "ity": 294,
      "pp": 295,
      "product": 296,
      "love": 297,
      "ph": 298,
      "ite": 299,
      "lint": 300,
      "sp": 301,
      "ick": 302,
      "af": 303,
      "dri": 304,
      "sto": 305,
      "play": 306,
      "ink": 307,
      "its": 308,
      "te": 309,
      "over": 310,
      "ep": 311,
      "fir": 312,
      "ought": 313,
      "red": 314,
      "ation": 315,
      "tle": 316,
      "book": 317,
      "...": 318,
      "low": 319,
      "then": 320,
      "does": 321,
      "ight": 322,
      "bl": 323,
      "ive": 324,
      "don": 325,
      "back": 326,
      "ca": 327,
      "by": 328,
      "first": 329,
      "ting": 330,
      "ull": 331,
      "wo": 332,
      "look": 333,
      "clo": 334,
      "ren": 335,
      "et": 336,
      "works": 337,
      "der": 338,
      "into": 339,
      "much": 340,
      "got": 341,
      "bet": 342,
      "used": 343,
      "little": 344,
      "right": 345,
      "urn": 346,
      "year": 347,
      "fect": 348,
      "!!": 349,
      "ase": 350,
      "av": 351,
      "which": 352,
      "ine": 353,
      "gr": 354,
      "ach": 355,
      "hand": 356,
      "el": 357,
      "str": 358,
      "most": 359,
      "ts": 360,
      "off": 361,
      "every": 362,
      "want": 363,
      "cause": 364,
      "ment": 365,
      "ade": 366,
      "new": 367,
      "turn": 368,
      "again": 369,
      "air": 370,
      "jo": 371,
      "dis": 372,
      "even": 373,
      "char": 374,
      "were": 375,
      "ction": 376,
      "man": 377,
      "drill": 378,
      "who": 379,
      "didn": 380,
      "long": 381,
      "ser": 382,
      "because": 383,
      "atch": 384,
      "ace": 385,
      "day": 386,
      "az": 387,
      "res": 388,
      "rough": 389,
      "also": 390,
      "ies": 391,
      "ort": 392,
      "buy": 393,
      "comm": 394,
      "ass": 395,
      "after": 396,
      "still": 397,
      "been": 398,
      "phone": 399,
      "00": 400,
      "brush": 401,
      "through": 402,
      "bought": 403,
      "igh": 404,
      "ind": 405,
      "ater": 406,
      "view": 407,
      "car": 408,
      "perfect": 409,
      "op": 410,
      "put": 411,
      "rods": 412,
      "sm": 413,
      "pur": 414,
      "using": 415,
      "mar": 416,
      "easy": 417,
      "sup": 418,
      "les": 419,
      "price": 420,
      "ze": 421,
      "keep": 422,
      "ality": 423,
      "better": 424,
      "nice": 425,
      "ves": 426,
      "age": 427,
      "ps": 428,
      "less": 429,
      "ous": 430,
      "head": 431,
      "tim": 432,
      "ise": 433,
      "how": 434,
      "ving": 435,
      "old": 436,
      "ved": 437,
      "rod": 438,
      "quality": 439,
      "tor": 440,
      "lor": 441,
      "ol": 442,
      "high": 443,
      "ouse": 444,
      "dif": 445,
      "ance": 446,
      "ak": 447,
      "scre": 448,
      "fun": 449,
      "spe": 450,
      "could": 451,
      "make": 452,
      "review": 453,
      "house": 454,
      "think": 455,
      "des": 456,
      "sion": 457,
      "sure": 458,
      "min": 459,
      "down": 460,
      "lot": 461,
      "while": 462,
      "ber": 463,
      "her": 464,
      "fore": 465,
      "color": 466,
      "each": 467,
      "table": 468,
      "two": 469,
      "years": 470,
      "small": 471,
      "vel": 472,
      "purch": 473,
      "going": 474,
      "ually": 475,
      "atter": 476,
      "his": 477,
      "start": 478,
      "fit": 479,
      "came": 480,
      "ere": 481,
      "last": 482,
      "she": 483,
      "part": 484,
      "commend": 485,
      "run": 486,
      "pi": 487,
      "see": 488,
      "recommend": 489,
      "ot": 490,
      "kes": 491,
      "made": 492,
      ").": 493,
      "che": 494,
      "feren": 495,
      "su": 496,
      "au": 497,
      "times": 498,
      "pt": 499,
      "blem": 500,
      "problem": 501,
      "di": 502,
      "ily": 503,
      "happ": 504,
      "mon": 505,
      "come": 506,
      "ful": 507,
      "wr": 508,
      "ten": 509,
      "tach": 510,
      "add": 511,
      "ose": 512,
      "best": 513,
      "before": 514,
      "tri": 515,
      "son": 516,
      "attach": 517,
      "ci": 518,
      "king": 519,
      "cleaning": 520,
      "pret": 521,
      "ish": 522,
      "sim": 523,
      "cut": 524,
      "cr": 525,
      "vac": 526,
      "ang": 527,
      "bro": 528,
      "amaz": 529,
      "ased": 530,
      "should": 531,
      "another": 532,
      "pretty": 533,
      "many": 534,
      "take": 535,
      "stu": 536,
      "aw": 537,
      "bit": 538,
      "ars": 539,
      "band": 540,
      "though": 541,
      "full": 542,
      "big": 543,
      "know": 544,
      "gu": 545,
      "size": 546,
      "ways": 547,
      "differen": 548,
      "ably": 549,
      "secon": 550,
      "ning": 551,
      "around": 552,
      "pos": 553,
      "ever": 554,
      "gam": 555,
      "ree": 556,
      "comfor": 557,
      "pres": 558,
      "enough": 559,
      "push": 560,
      "cont": 561,
      "ated": 562,
      "never": 563,
      "sel": 564,
      "hel": 565,
      "seem": 566,
      "ger": 567,
      "astic": 568,
      "few": 569,
      "om": 570,
      "their": 571,
      "10": 572,
      "hard": 573,
      "where": 574,
      "inside": 575,
      "exce": 576,
      "batter": 577,
      "find": 578,
      "kit": 579,
      "sin": 580,
      "say": 581,
      "pect": 582,
      "pipe": 583,
      "watch": 584,
      "pull": 585,
      "ans": 586,
      "since": 587,
      "uction": 588,
      "without": 589,
      "movie": 590,
      "lar": 591,
      "ount": 592,
      "wer": 593,
      "ics": 594,
      "dog": 595,
      "actually": 596,
      "ub": 597,
      "always": 598,
      "doesn": 599,
      "tra": 600,
      "sur": 601,
      "ff": 602,
      "ious": 603,
      "sol": 604,
      "fi": 605,
      "line": 606,
      "wise": 607,
      "may": 608,
      "ton": 609,
      "own": 610,
      "pie": 611,
      "won": 612,
      "self": 613,
      "inst": 614,
      "ary": 615,
      "fil": 616,
      "blow": 617,
      "same": 618,
      "howe": 619,
      "however": 620,
      "ical": 621,
      "port": 622,
      "fl": 623,
      "screw": 624,
      "games": 625,
      "outside": 626,
      "month": 627,
      "conne": 628,
      "cess": 629,
      "mas": 630,
      "ture": 631,
      "ow": 632,
      "prob": 633,
      "gg": 634,
      "try": 635,
      "struction": 636,
      "probably": 637,
      "both": 638,
      "wear": 639,
      "comp": 640,
      "box": 641,
      "different": 642,
      "expect": 643,
      "gl": 644,
      "point": 645,
      "things": 646,
      "case": 647,
      "cor": 648,
      "quick": 649,
      "found": 650,
      "feel": 651,
      "hold": 652,
      "ual": 653,
      "being": 654,
      "might": 655,
      "pic": 656,
      "ition": 657,
      "second": 658,
      "iss": 659,
      "once": 660,
      "--": 661,
      "fr": 662,
      "comfortable": 663,
      "ible": 664,
      "cent": 665,
      "those": 666,
      "stand": 667,
      "headset": 668,
      "vice": 669,
      "tal": 670,
      "pli": 671,
      "tom": 672,
      "needed": 673,
      "tain": 674,
      "ces": 675,
      "war": 676,
      "cre": 677,
      "class": 678,
      "repl": 679,
      "move": 680,
      "bad": 681,
      "power": 682,
      "happy": 683,
      "something": 684,
      "ones": 685,
      "ating": 686,
      "lock": 687,
      "kind": 688,
      "peo": 689,
      "people": 690,
      "form": 691,
      "battery": 692,
      "clock": 693,
      "here": 694,
      "far": 695,
      "ks": 696,
      "ial": 697,
      "ls": 698,
      "bs": 699,
      "hour": 700,
      "section": 701,
      "amazon": 702,
      "tape": 703,
      "fle": 704,
      "top": 705,
      "help": 706,
      "20": 707,
      "je": 708,
      "istance": 709,
      "pa": 710,
      "ket": 711,
      "worked": 712,
      "pen": 713,
      "life": 714,
      "cheap": 715,
      "clockwise": 716,
      "turned": 717,
      "sy": 718,
      "foot": 719,
      "nook": 720,
      "shoes": 721,
      "heav": 722,
      "mode": 723,
      "ra": 724,
      "ash": 725,
      "call": 726,
      "cover": 727,
      "dy": 728,
      "picture": 729,
      "version": 730,
      "kid": 731,
      "dur": 732,
      "super": 733,
      "story": 734,
      "makes": 735,
      "att": 736,
      "under": 737,
      "him": 738,
      "toge": 739,
      "gi": 740,
      "together": 741,
      "eng": 742,
      "large": 743,
      "ele": 744,
      "cou": 745,
      "resistance": 746,
      "oney": 747,
      "ign": 748,
      "speed": 749,
      "cons": 750,
      "sound": 751,
      "clu": 752,
      "bre": 753,
      "fine": 754,
      "til": 755,
      "fully": 756,
      "mem": 757,
      "worth": 758,
      "looking": 759,
      "getting": 760,
      "ason": 761,
      "give": 762,
      "cho": 763,
      "charact": 764,
      "toy": 765,
      "icul": 766,
      "level": 767,
      "money": 768,
      "tight": 769,
      "excell": 770,
      "attached": 771,
      "tw": 772,
      "item": 773,
      "job": 774,
      "open": 775,
      "clut": 776,
      "),": 777,
      "inclu": 778,
      "loves": 779,
      "pair": 780,
      "excellent": 781,
      "joy": 782,
      "order": 783,
      "couple": 784,
      "clutch": 785,
      "pack": 786,
      "fast": 787,
      "ence": 788,
      "real": 789,
      "ends": 790,
      "ft": 791,
      "said": 792,
      "num": 793,
      "purchased": 794,
      "pped": 795,
      "defin": 796,
      "plastic": 797,
      "went": 798,
      "vide": 799,
      "ately": 800,
      "cli": 801,
      "purchase": 802,
      "ni": 803,
      "connect": 804,
      "coll": 805,
      "saw": 806,
      "until": 807,
      "sing": 808,
      "flex": 809,
      "ature": 810,
      "comes": 811,
      "ange": 812,
      "ween": 813,
      "store": 814,
      "bul": 815,
      "thought": 816,
      "isn": 817,
      "mag": 818,
      "against": 819,
      "having": 820,
      "sen": 821,
      "orig": 822,
      "win": 823,
      "working": 824,
      "quite": 825,
      "origin": 826,
      "books": 827,
      "dr": 828,
      "ier": 829,
      "ner": 830,
      "weight": 831,
      "broke": 832,
      "enjoy": 833,
      "design": 834,
      "home": 835,
      "ip": 836,
      "short": 837,
      "coming": 838,
      "64": 839,
      "blue": 840,
      "tion": 841,
      "ild": 842,
      "ss": 843,
      "io": 844,
      "room": 845,
      "done": 846,
      "tre": 847,
      "hal": 848,
      "....": 849,
      "aph": 850,
      "wall": 851,
      "days": 852,
      "fact": 853,
      "screen": 854,
      "led": 855,
      "rece": 856,
      "hook": 857,
      "extra": 858,
      "why": 859,
      "med": 860,
      "cy": 861,
      "free": 862,
      "ient": 863,
      "show": 864,
      "minut": 865,
      "graph": 866,
      "bright": 867,
      "likely": 868,
      "world": 869,
      "fri": 870,
      "pping": 871,
      "tv": 872,
      "clear": 873,
      "xt": 874,
      "wanted": 875,
      "away": 876,
      "reviews": 877,
      "let": 878,
      "fig": 879,
      "water": 880,
      "heavy": 881,
      "list": 882,
      "dire": 883,
      "film": 884,
      "slow": 885,
      "must": 886,
      "feet": 887,
      "uck": 888,
      "ending": 889,
      "gen": 890,
      "cal": 891,
      "wee": 892,
      "row": 893,
      "everything": 894,
      "such": 895,
      "fav": 896,
      "vis": 897,
      "months": 898,
      "sive": 899,
      "piece": 900,
      "definite": 901,
      "ats": 902,
      "ically": 903,
      "easily": 904,
      "stuff": 905,
      "face": 906,
      "val": 907,
      "almost": 908,
      "ident": 909,
      "la": 910,
      "unit": 911,
      "series": 912,
      "contro": 913,
      "video": 914,
      "=\"": 915,
      "etc": 916,
      "ided": 917,
      "yes": 918,
      "tried": 919,
      "ked": 920,
      "ged": 921,
      "making": 922,
      "simple": 923,
      "hit": 924,
      "compl": 925,
      "aper": 926,
      "definitely": 927,
      "ave": 928,
      "aren": 929,
      "tub": 930,
      "ob": 931,
      "between": 932,
      "replac": 933,
      "kids": 934,
      "bas": 935,
      "seems": 936,
      "favor": 937,
      "instruction": 938,
      "looks": 939,
      "ments": 940,
      "link": 941,
      "half": 942,
      "iced": 943,
      "sever": 944,
      "ready": 945,
      "original": 946,
      "overall": 947,
      "hours": 948,
      "wal": 949,
      "several": 950,
      "amer": 951,
      "200": 952,
      "cer": 953,
      "19": 954,
      "ail": 955,
      "expected": 956,
      "dered": 957,
      "50": 958,
      "install": 959,
      "flexible": 960,
      "beg": 961,
      "solut": 962,
      "number": 963,
      "key": 964,
      "shop": 965,
      "ject": 966,
      "ken": 967,
      "que": 968,
      "due": 969,
      "paper": 970,
      "itch": 971,
      "**": 972,
      "stick": 973,
      "feature": 974,
      "ages": 975,
      "rout": 976,
      "exact": 977,
      "mus": 978,
      "ath": 979,
      "minutes": 980,
      "vol": 981,
      "fam": 982,
      "wa": 983,
      "tell": 984,
      "reason": 985,
      "person": 986,
      "hu": 987,
      "dec": 988,
      "stars": 989,
      "colors": 990,
      "tubing": 991,
      "dust": 992,
      "perfectly": 993,
      "reading": 994,
      "ins": 995,
      "ift": 996,
      "eater": 997,
      "loved": 998,
      "comple": 999
    },
    "merges": [
      "t h",
      "th e",
      "i n",
      "a n",
      "r e",
      "e r",
      "o u",
      "o n",
      "i t",
      "i s",
      "t o",
      "a t",
      "o r",
      "an d",
      "e n",
      "a s",
      "in g",
      "e d",
      "l l",
      "e s",
      "a r",
      "l e",
      "s e",
      "s t",
      "o f",
      "m e",
      "c h",
      "r o",
      "v e",
      "f or",
      "y ou",
      "a l",
      "i c",
      "a d",
      "w i",
      "a ll",
      "th is",
      "g h",
      "b e",
      "l o",
      "n o",
      "c t",
      "v er",
      "l y",
      "w h",
      "s o",
      "u t",
      "i d",
      "c o",
      "w e",
      "ou t",
      "th at",
      "wi th",
      "l i",
      "en t",
      "k e",
      "m y",
      "a y",
      "h a",
      "g o",
      "on e",
      "u s",
      "l d",
      "i on",
      "g e",
      "gh t",
      "a b",
      "a c",
      "w as",
      "m o",
      "r i",
      "a re",
      "d o",
      "h o",
      "n e",
      "b ut",
      "f e",
      "h e",
      "t er",
      "u n",
      "ha ve",
      "no t",
      "t i",
      "i f",
      "w or",
      "a m",
      "c e",
      "p e",
      "u r",
      "i r",
      "p ro",
      "p l",
      "o k",
      "u p",
      ". .",
      "co m",
      "ver y",
      "r y",
      "d e",
      "a p",
      "b o",
      "u se",
      "c on",
      "all y",
      "the r",
      "a me",
      "u st",
      "g re",
      "e x",
      "ou ld",
      "wor k",
      "the y",
      "en d",
      "t a",
      "gre at",
      "o d",
      "in t",
      "c an",
      "m a",
      "ic e",
      "ge t",
      "q u",
      "ou n",
      "p o",
      "li ke",
      "i e",
      "u l",
      "j ust",
      "ro m",
      "an y",
      "f rom",
      "h ad",
      "c le",
      "u ct",
      "s i",
      "p er",
      "id e",
      "as t",
      "u re",
      "ou gh",
      "ac k",
      "ab le",
      "you r",
      "go od",
      "wh en",
      "so me",
      "v ent",
      "i l",
      "o ther",
      "a ct",
      "ar t",
      "th ing",
      "the m",
      "es s",
      "an t",
      "c k",
      "the se",
      "ti me",
      "d s",
      "t r",
      "w ay",
      "a g",
      "wi ll",
      "d ry",
      "g ame",
      "we ll",
      "b le",
      "b u",
      "cle an",
      "p re",
      "wh i",
      "w ould",
      "e m",
      "wh at",
      "d id",
      "s h",
      "i g",
      "es t",
      "d uct",
      "er s",
      "f o",
      "p r",
      "ou r",
      "is t",
      "p le",
      "no w",
      "oun d",
      "a in",
      "f in",
      "to o",
      "b r",
      "e ar",
      "ar d",
      "u m",
      "mo re",
      "se t",
      "ab out",
      "th an",
      "on g",
      "us h",
      "c l",
      "h as",
      "v en",
      "i ll",
      "the re",
      "dry er",
      "re ad",
      "w n",
      "ne ed",
      "at e",
      "s ho",
      "t y",
      "l it",
      "s c",
      "e as",
      "u ch",
      "li ght",
      "s ide",
      "v ie",
      "s a",
      "u e",
      "on ly",
      "re ally",
      "i m",
      "it y",
      "p p",
      "pro duct",
      "lo ve",
      "p h",
      "it e",
      "l int",
      "s p",
      "ic k",
      "a f",
      "d ri",
      "s to",
      "pl ay",
      "in k",
      "it s",
      "t e",
      "o ver",
      "e p",
      "f ir",
      "ou ght",
      "re d",
      "at ion",
      "t le",
      "bo ok",
      ".. .",
      "lo w",
      "the n",
      "do es",
      "i ght",
      "b l",
      "i ve",
      "d on",
      "b ack",
      "c a",
      "b y",
      "fir st",
      "t ing",
      "u ll",
      "w o",
      "lo ok",
      "c lo",
      "re n",
      "e t",
      "work s",
      "d er",
      "in to",
      "m uch",
      "go t",
      "be t",
      "us ed",
      "lit tle",
      "ri ght",
      "ur n",
      "y ear",
      "fe ct",
      "! !",
      "as e",
      "a v",
      "whi ch",
      "in e",
      "g r",
      "a ch",
      "h and",
      "e l",
      "st r",
      "mo st",
      "t s",
      "of f",
      "e very",
      "w ant",
      "ca use",
      "m ent",
      "ad e",
      "ne w",
      "t urn",
      "ag ain",
      "a ir",
      "j o",
      "d is",
      "e ven",
      "ch ar",
      "we re",
      "ct ion",
      "m an",
      "dri ll",
      "wh o",
      "did n",
      "l ong",
      "s er",
      "be cause",
      "at ch",
      "ac e",
      "d ay",
      "a z",
      "re s",
      "r ough",
      "al so",
      "i es",
      "or t",
      "bu y",
      "com m",
      "as s",
      "af ter",
      "st ill",
      "be en",
      "ph one",
      "0 0",
      "br ush",
      "th rough",
      "b ought",
      "i gh",
      "in d",
      "at er",
      "vie w",
      "c ar",
      "per fect",
      "o p",
      "p ut",
      "ro ds",
      "s m",
      "p ur",
      "us ing",
      "m ar",
      "eas y",
      "s up",
      "l es",
      "pr ice",
      "z e",
      "ke ep",
      "al ity",
      "bet ter",
      "n ice",
      "v es",
      "a ge",
      "p s",
      "l ess",
      "ou s",
      "he ad",
      "ti m",
      "is e",
      "ho w",
      "v ing",
      "o ld",
      "v ed",
      "ro d",
      "qu ality",
      "to r",
      "l or",
      "o l",
      "h igh",
      "ou se",
      "d if",
      "an ce",
      "a k",
      "sc re",
      "f un",
      "s pe",
      "c ould",
      "ma ke",
      "re view",
      "h ouse",
      "th ink",
      "d es",
      "s ion",
      "s ure",
      "m in",
      "do wn",
      "lo t",
      "whi le",
      "b er",
      "h er",
      "fo re",
      "co lor",
      "e ach",
      "t able",
      "t wo",
      "year s",
      "sm all",
      "ve l",
      "pur ch",
      "go ing",
      "u ally",
      "at ter",
      "h is",
      "st art",
      "f it",
      "c ame",
      "e re",
      "l ast",
      "s he",
      "p art",
      "comm end",
      "r un",
      "p i",
      "se e",
      "re commend",
      "o t",
      "k es",
      "m ade",
      ") .",
      "ch e",
      "fe ren",
      "s u",
      "a u",
      "tim es",
      "p t",
      "ble m",
      "pro blem",
      "d i",
      "i ly",
      "ha pp",
      "m on",
      "co me",
      "f ul",
      "w r",
      "t en",
      "ta ch",
      "ad d",
      "o se",
      "b est",
      "be fore",
      "t ri",
      "s on",
      "at tach",
      "c i",
      "k ing",
      "clean ing",
      "pre t",
      "is h",
      "si m",
      "c ut",
      "c r",
      "v ac",
      "an g",
      "b ro",
      "am az",
      "as ed",
      "sh ould",
      "an other",
      "pret ty",
      "m any",
      "ta ke",
      "st u",
      "a w",
      "b it",
      "ar s",
      "b and",
      "th ough",
      "f ull",
      "b ig",
      "k now",
      "g u",
      "si ze",
      "way s",
      "dif feren",
      "ab ly",
      "se con",
      "n ing",
      "ar ound",
      "po s",
      "e ver",
      "g am",
      "re e",
      "com for",
      "pre s",
      "en ough",
      "p ush",
      "con t",
      "at ed",
      "ne ver",
      "se l",
      "he l",
      "se em",
      "g er",
      "ast ic",
      "fe w",
      "o m",
      "the ir",
      "1 0",
      "h ard",
      "wh ere",
      "in side",
      "ex ce",
      "b atter",
      "fin d",
      "k it",
      "s in",
      "s ay",
      "pe ct",
      "pi pe",
      "w atch",
      "p ull",
      "an s",
      "sin ce",
      "uct ion",
      "with out",
      "mo vie",
      "l ar",
      "oun t",
      "w er",
      "ic s",
      "do g",
      "act ually",
      "u b",
      "al ways",
      "does n",
      "tr a",
      "s ur",
      "f f",
      "i ous",
      "so l",
      "f i",
      "l ine",
      "w ise",
      "m ay",
      "t on",
      "o wn",
      "p ie",
      "w on",
      "sel f",
      "in st",
      "ar y",
      "f il",
      "b low",
      "s ame",
      "ho we",
      "howe ver",
      "ic al",
      "p ort",
      "f l",
      "scre w",
      "gam es",
      "out side",
      "mon th",
      "con ne",
      "c ess",
      "m as",
      "t ure",
      "o w",
      "pro b",
      "g g",
      "t ry",
      "str uction",
      "prob ably",
      "bo th",
      "we ar",
      "com p",
      "bo x",
      "differen t",
      "ex pect",
      "g l",
      "po int",
      "thing s",
      "c ase",
      "c or",
      "qu ick",
      "f ound",
      "fe el",
      "ho ld",
      "u al",
      "be ing",
      "m ight",
      "p ic",
      "it ion",
      "secon d",
      "is s",
      "on ce",
      "- -",
      "f r",
      "comfor table",
      "i ble",
      "c ent",
      "th ose",
      "st and",
      "head set",
      "v ice",
      "t al",
      "p li",
      "to m",
      "need ed",
      "ta in",
      "c es",
      "w ar",
      "c re",
      "cl ass",
      "re pl",
      "mo ve",
      "b ad",
      "po wer",
      "happ y",
      "some thing",
      "on es",
      "at ing",
      "lo ck",
      "k ind",
      "pe o",
      "peo ple",
      "for m",
      "batter y",
      "clo ck",
      "he re",
      "f ar",
      "k s",
      "i al",
      "l s",
      "b s",
      "h our",
      "se ction",
      "amaz on",
      "ta pe",
      "f le",
      "to p",
      "hel p",
      "2 0",
      "j e",
      "ist ance",
      "p a",
      "ke t",
      "work ed",
      "p en",
      "li fe",
      "che ap",
      "clock wise",
      "turn ed",
      "s y",
      "fo ot",
      "no ok",
      "sho es",
      "he av",
      "mo de",
      "r a",
      "as h",
      "c all",
      "co ver",
      "d y",
      "pic ture",
      "ver sion",
      "k id",
      "d ur",
      "sup er",
      "sto ry",
      "ma kes",
      "at t",
      "un der",
      "h im",
      "to ge",
      "g i",
      "toge ther",
      "en g",
      "lar ge",
      "e le",
      "c ou",
      "res istance",
      "one y",
      "ig n",
      "spe ed",
      "con s",
      "s ound",
      "cl u",
      "b re",
      "fin e",
      "ti l",
      "full y",
      "me m",
      "wor th",
      "look ing",
      "get ting",
      "as on",
      "g ive",
      "ch o",
      "char act",
      "to y",
      "ic ul",
      "le vel",
      "m oney",
      "ti ght",
      "exce ll",
      "attach ed",
      "t w",
      "it em",
      "jo b",
      "op en",
      "cl ut",
      ") ,",
      "in clu",
      "lo ves",
      "p air",
      "excell ent",
      "jo y",
      "or der",
      "cou ple",
      "clut ch",
      "p ack",
      "f ast",
      "en ce",
      "re al",
      "end s",
      "f t",
      "sa id",
      "n um",
      "purch ased",
      "pp ed",
      "de fin",
      "pl astic",
      "w ent",
      "v ide",
      "ate ly",
      "c li",
      "purch ase",
      "n i",
      "conne ct",
      "co ll",
      "sa w",
      "un til",
      "s ing",
      "fle x",
      "at ure",
      "com es",
      "an ge",
      "we en",
      "sto re",
      "b ul",
      "th ought",
      "is n",
      "ma g",
      "again st",
      "ha ving",
      "s en",
      "or ig",
      "w in",
      "work ing",
      "qu ite",
      "orig in",
      "book s",
      "d r",
      "i er",
      "n er",
      "we ight",
      "bro ke",
      "en joy",
      "des ign",
      "ho me",
      "i p",
      "sh ort",
      "com ing",
      "6 4",
      "bl ue",
      "t ion",
      "i ld",
      "s s",
      "i o",
      "ro om",
      "d one",
      "t re",
      "h al",
      ".. ..",
      "ap h",
      "w all",
      "day s",
      "f act",
      "scre en",
      "l ed",
      "re ce",
      "ho ok",
      "ex tra",
      "wh y",
      "m ed",
      "c y",
      "f ree",
      "i ent",
      "sho w",
      "min ut",
      "gr aph",
      "b right",
      "like ly",
      "wor ld",
      "f ri",
      "pp ing",
      "t v",
      "cle ar",
      "x t",
      "want ed",
      "a way",
      "review s",
      "le t",
      "f ig",
      "w ater",
      "heav y",
      "l ist",
      "di re",
      "fil m",
      "s low",
      "m ust",
      "fe et",
      "u ck",
      "end ing",
      "g en",
      "c al",
      "we e",
      "ro w",
      "every thing",
      "s uch",
      "f av",
      "v is",
      "month s",
      "si ve",
      "pie ce",
      "defin ite",
      "at s",
      "ic ally",
      "eas ily",
      "stu ff",
      "f ace",
      "v al",
      "al most",
      "id ent",
      "l a",
      "un it",
      "ser ies",
      "cont ro",
      "vide o",
      "= \"",
      "et c",
      "id ed",
      "y es",
      "tri ed",
      "k ed",
      "g ed",
      "ma king",
      "sim ple",
      "h it",
      "com pl",
      "ap er",
      "definite ly",
      "a ve",
      "are n",
      "t ub",
      "o b",
      "bet ween",
      "repl ac",
      "kid s",
      "b as",
      "seem s",
      "fav or",
      "in struction",
      "look s",
      "ment s",
      "l ink",
      "hal f",
      "ic ed",
      "se ver",
      "read y",
      "origin al",
      "over all",
      "hour s",
      "w al",
      "sever al",
      "am er",
      "2 00",
      "c er",
      "1 9",
      "a il",
      "expect ed",
      "de red",
      "5 0",
      "inst all",
      "flex ible",
      "be g",
      "sol ut",
      "num ber",
      "ke y",
      "sho p",
      "je ct",
      "k en",
      "qu e",
      "d ue",
      "p aper",
      "it ch",
      "* *",
      "st ick",
      "fe ature",
      "ag es",
      "r out",
      "ex act",
      "m us",
      "a th",
      "minut es",
      "v ol",
      "f am",
      "w a",
      "te ll",
      "re ason",
      "per son",
      "h u",
      "de c",
      "st ars",
      "color s",
      "tub ing",
      "d ust",
      "perfect ly",
      "read ing",
      "in s",
      "if t",
      "e ater",
      "lo ved",
      "com ple"
    ]
  }
}