{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<PAD>": 0,
      "\u001b": 1,
      "\u001d": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "th": 71,
      "in": 72,
      "the": 73,
      "an": 74,
      "re": 75,
      "er": 76,
      "on": 77,
      "is": 78,
      "ou": 79,
      "it": 80,
      "at": 81,
      "or": 82,
      "to": 83,
      "and": 84,
      "en": 85,
      "as": 86,
      "al": 87,
      "ing": 88,
      "es": 89,
      "ed": 90,
      "ar": 91,
      "st": 92,
      "of": 93,
      "le": 94,
      "se": 95,
      "ic": 96,
      "ly": 97,
      "me": 98,
      "ve": 99,
      "ro": 100,
      "ch": 101,
      "for": 102,
      "this": 103,
      "ad": 104,
      "be": 105,
      "ll": 106,
      "wi": 107,
      "you": 108,
      "no": 109,
      "ver": 110,
      "lo": 111,
      "ct": 112,
      "ut": 113,
      "wh": 114,
      "so": 115,
      "co": 116,
      "gh": 117,
      "that": 118,
      "li": 119,
      "ay": 120,
      "ion": 121,
      "ha": 122,
      "with": 123,
      "we": 124,
      "my": 125,
      "ke": 126,
      "id": 127,
      "oo": 128,
      "ent": 129,
      "ld": 130,
      "us": 131,
      "ge": 132,
      "are": 133,
      "mo": 134,
      "ab": 135,
      "ac": 136,
      "one": 137,
      "out": 138,
      "all": 139,
      "he": 140,
      "but": 141,
      "do": 142,
      "am": 143,
      "was": 144,
      "ter": 145,
      "fe": 146,
      "ne": 147,
      "pro": 148,
      "un": 149,
      "ri": 150,
      "not": 151,
      "have": 152,
      "ho": 153,
      "if": 154,
      "ce": 155,
      "ght": 156,
      "ir": 157,
      "pl": 158,
      "ti": 159,
      "wor": 160,
      "de": 161,
      "su": 162,
      "pe": 163,
      "com": 164,
      "very": 165,
      "..": 166,
      "ap": 167,
      "ther": 168,
      "gre": 169,
      "ex": 170,
      "ally": 171,
      "con": 172,
      "ur": 173,
      "ma": 174,
      "ust": 175,
      "use": 176,
      "ould": 177,
      "up": 178,
      "per": 179,
      "great": 180,
      "ga": 181,
      "can": 182,
      "po": 183,
      "ul": 184,
      "tr": 185,
      "end": 186,
      "go": 187,
      "ood": 188,
      "ta": 189,
      "ice": 190,
      "ks": 191,
      "oun": 192,
      "il": 193,
      "qu": 194,
      "they": 195,
      "like": 196,
      "te": 197,
      "any": 198,
      "ts": 199,
      "ie": 200,
      "ess": 201,
      "good": 202,
      "du": 203,
      "some": 204,
      "act": 205,
      "just": 206,
      "im": 207,
      "rom": 208,
      "ard": 209,
      "bo": 210,
      "res": 211,
      "from": 212,
      "ong": 213,
      "ack": 214,
      "thing": 215,
      "get": 216,
      "ast": 217,
      "other": 218,
      "ant": 219,
      "way": 220,
      "ough": 221,
      "ers": 222,
      "able": 223,
      "est": 224,
      "ound": 225,
      "will": 226,
      "your": 227,
      "ate": 228,
      "pr": 229,
      "when": 230,
      "bu": 231,
      "sh": 232,
      "fin": 233,
      "ok": 234,
      "ple": 235,
      "more": 236,
      "ig": 237,
      "ca": 238,
      "art": 239,
      "has": 240,
      "ite": 241,
      "gr": 242,
      "duct": 243,
      "ide": 244,
      "had": 245,
      "time": 246,
      "ation": 247,
      "ive": 248,
      "sa": 249,
      "boo": 250,
      "read": 251,
      "them": 252,
      "now": 253,
      "ye": 254,
      "well": 255,
      "would": 256,
      "ill": 257,
      "what": 258,
      "than": 259,
      "ven": 260,
      "product": 261,
      "work": 262,
      "ist": 263,
      "there": 264,
      "our": 265,
      "these": 266,
      "red": 267,
      "wn": 268,
      "love": 269,
      "game": 270,
      "about": 271,
      "int": 272,
      "um": 273,
      "cl": 274,
      "ity": 275,
      "ble": 276,
      "em": 277,
      "pp": 278,
      "play": 279,
      "av": 280,
      "ck": 281,
      "ars": 282,
      "too": 283,
      "ick": 284,
      "by": 285,
      "der": 286,
      "ine": 287,
      "sc": 288,
      "did": 289,
      "ink": 290,
      "sp": 291,
      "el": 292,
      "really": 293,
      "itt": 294,
      "ra": 295,
      "eas": 296,
      "ich": 297,
      "does": 298,
      "how": 299,
      "ren": 300,
      "cle": 301,
      "only": 302,
      "over": 303,
      "vie": 304,
      "tw": 305,
      "mu": 306,
      "pre": 307,
      "book": 308,
      "need": 309,
      "fo": 310,
      "ty": 311,
      "ry": 312,
      "bl": 313,
      "af": 314,
      "its": 315,
      "don": 316,
      "who": 317,
      "much": 318,
      "ment": 319,
      "br": 320,
      "which": 321,
      "ies": 322,
      "inst": 323,
      "...": 324,
      "ade": 325,
      "jo": 326,
      "ction": 327,
      "off": 328,
      "man": 329,
      "most": 330,
      "bet": 331,
      "her": 332,
      "ought": 333,
      "also": 334,
      "ous": 335,
      "ort": 336,
      "ure": 337,
      "every": 338,
      "set": 339,
      "fir": 340,
      "used": 341,
      "even": 342,
      "ep": 343,
      "ight": 344,
      "new": 345,
      "back": 346,
      "low": 347,
      "ind": 348,
      "ful": 349,
      "cause": 350,
      "ass": 351,
      "first": 352,
      "ittle": 353,
      "dis": 354,
      "!!": 355,
      "little": 356,
      "fect": 357,
      "age": 358,
      "then": 359,
      "his": 360,
      "day": 361,
      "she": 362,
      "ace": 363,
      "00": 364,
      "put": 365,
      "because": 366,
      "after": 367,
      "been": 368,
      "comm": 369,
      "ting": 370,
      "works": 371,
      "ase": 372,
      "ile": 373,
      "iz": 374,
      "ps": 375,
      "sm": 376,
      "vent": 377,
      "want": 378,
      "ph": 379,
      "ved": 380,
      "light": 381,
      "look": 382,
      "ory": 383,
      "were": 384,
      "into": 385,
      "gu": 386,
      "col": 387,
      "sion": 388,
      "buy": 389,
      "clean": 390,
      "still": 391,
      "ves": 392,
      "less": 393,
      "des": 394,
      "pt": 395,
      "ser": 396,
      "ds": 397,
      "ag": 398,
      "hi": 399,
      "make": 400,
      "char": 401,
      "long": 402,
      "ach": 403,
      "their": 404,
      "ish": 405,
      "better": 406,
      "ving": 407,
      "kes": 408,
      "ci": 409,
      "au": 410,
      "got": 411,
      "di": 412,
      "view": 413,
      "les": 414,
      "old": 415,
      "could": 416,
      "best": 417,
      "right": 418,
      "hand": 419,
      "fun": 420,
      "side": 421,
      "easy": 422,
      "urn": 423,
      "dif": 424,
      "price": 425,
      "nice": 426,
      "using": 427,
      "lot": 428,
      "ue": 429,
      "aga": 430,
      "az": 431,
      "ms": 432,
      "ality": 433,
      "pur": 434,
      "years": 435,
      "ily": 436,
      "high": 437,
      "down": 438,
      "ber": 439,
      "whe": 440,
      "ater": 441,
      "know": 442,
      "dri": 443,
      "str": 444,
      "tim": 445,
      "perfect": 446,
      "dry": 447,
      "thr": 448,
      "fl": 449,
      "et": 450,
      "many": 451,
      "king": 452,
      "see": 453,
      "commend": 454,
      ").": 455,
      "spe": 456,
      "think": 457,
      "recommend": 458,
      "--": 459,
      "pen": 460,
      "wr": 461,
      "fore": 462,
      "two": 463,
      "bought": 464,
      "min": 465,
      "while": 466,
      "ush": 467,
      "son": 468,
      "mar": 469,
      "atch": 470,
      "ated": 471,
      "pres": 472,
      "tri": 473,
      "through": 474,
      "sure": 475,
      "add": 476,
      "che": 477,
      "made": 478,
      "turn": 479,
      "feren": 480,
      "quality": 481,
      "lf": 482,
      "find": 483,
      "pa": 484,
      "ree": 485,
      "sto": 486,
      "ance": 487,
      "say": 488,
      "keep": 489,
      "try": 490,
      "review": 491,
      "ol": 492,
      "song": 493,
      "mon": 494,
      "bit": 495,
      "sof": 496,
      "though": 497,
      "amaz": 498,
      "ually": 499,
      "ious": 500,
      "ans": 501,
      "clo": 502,
      "didn": 503,
      "cre": 504,
      "seem": 505,
      "vel": 506,
      "ways": 507,
      "purch": 508,
      "hard": 509,
      "ased": 510,
      "ition": 511,
      "ning": 512,
      "sho": 513,
      "sim": 514,
      "where": 515,
      "cor": 516,
      "won": 517,
      "again": 518,
      "part": 519,
      "never": 520,
      "exce": 521,
      "sound": 522,
      "proble": 523,
      "cut": 524,
      "ose": 525,
      "story": 526,
      "differen": 527,
      "small": 528,
      "stu": 529,
      "run": 530,
      "last": 531,
      "ss": 532,
      "times": 533,
      "before": 534,
      "self": 535,
      "feel": 536,
      "comp": 537,
      "may": 538,
      "car": 539,
      "happ": 540,
      "sin": 541,
      "color": 542,
      "ak": 543,
      "ff": 544,
      "ang": 545,
      "win": 546,
      "version": 547,
      "avor": 548,
      "few": 549,
      "pect": 550,
      "cr": 551,
      "head": 552,
      "aw": 553,
      "should": 554,
      "ise": 555,
      "come": 556,
      "sk": 557,
      "hel": 558,
      "stand": 559,
      "ain": 560,
      "form": 561,
      "start": 562,
      "another": 563,
      "ical": 564,
      "ull": 565,
      "phone": 566,
      "always": 567,
      "wer": 568,
      "since": 569,
      "cont": 570,
      "ize": 571,
      "each": 572,
      "ever": 573,
      "joy": 574,
      "mus": 575,
      "own": 576,
      "going": 577,
      "found": 578,
      "class": 579,
      "take": 580,
      "doesn": 581,
      "tu": 582,
      "ating": 583,
      "ign": 584,
      "without": 585,
      "fil": 586,
      "ild": 587,
      "pret": 588,
      "tain": 589,
      "sing": 590,
      "gl": 591,
      "peo": 592,
      "vide": 593,
      "big": 594,
      "people": 595,
      "enough": 596,
      "ws": 597,
      "cer": 598,
      "om": 599,
      "ger": 600,
      "ence": 601,
      "gam": 602,
      "same": 603,
      "quick": 604,
      "cess": 605,
      "fi": 606,
      "around": 607,
      "sy": 608,
      "ru": 609,
      "fa": 610,
      "10": 611,
      "scre": 612,
      "ary": 613,
      "dryer": 614,
      "charact": 615,
      "came": 616,
      "ics": 617,
      "enjoy": 618,
      "dy": 619,
      "pretty": 620,
      "line": 621,
      "those": 622,
      "band": 623,
      "ably": 624,
      "point": 625,
      "ten": 626,
      "install": 627,
      "ces": 628,
      "tal": 629,
      "card": 630,
      "real": 631,
      "makes": 632,
      "cent": 633,
      "music": 634,
      "here": 635,
      "different": 636,
      "fort": 637,
      "top": 638,
      "year": 639,
      "rest": 640,
      "life": 641,
      "show": 642,
      "being": 643,
      "atter": 644,
      "ible": 645,
      "video": 646,
      "howe": 647,
      "inter": 648,
      "clu": 649,
      "however": 650,
      "bro": 651,
      "gg": 652,
      "both": 653,
      "something": 654,
      "far": 655,
      "sur": 656,
      "gi": 657,
      "cond": 658,
      "gram": 659,
      "under": 660,
      "expect": 661,
      "things": 662,
      "him": 663,
      "ton": 664,
      "tra": 665,
      "fit": 666,
      "ouse": 667,
      "inte": 668,
      "movie": 669,
      "mic": 670,
      "ial": 671,
      "help": 672,
      "pi": 673,
      "mis": 674,
      "par": 675,
      "vis": 676,
      "),": 677,
      "games": 678,
      "na": 679,
      "mem": 680,
      "worth": 681,
      "cur": 682,
      "power": 683,
      "favor": 684,
      "tom": 685,
      "app": 686,
      "amazon": 687,
      "mas": 688,
      "astic": 689,
      "lar": 690,
      "feat": 691,
      "size": 692,
      "let": 693,
      "give": 694,
      "ual": 695,
      "box": 696,
      "inclu": 697,
      "fact": 698,
      "program": 699,
      "excell": 700,
      "ls": 701,
      "ular": 702,
      "ash": 703,
      "cover": 704,
      "house": 705,
      "bad": 706,
      "ear": 707,
      "once": 708,
      "ption": 709,
      "actually": 710,
      "ason": 711,
      "=\"": 712,
      "hold": 713,
      "kind": 714,
      "ations": 715,
      "excellent": 716,
      "sed": 717,
      "loo": 718,
      "fam": 719,
      "ange": 720,
      "att": 721,
      "fr": 722,
      "ount": 723,
      "drill": 724,
      "ip": 725,
      "pack": 726,
      "problem": 727,
      "link": 728,
      "med": 729,
      "xt": 730,
      "fri": 731,
      "brush": 732,
      "kid": 733,
      "ft": 734,
      "war": 735,
      "lint": 736,
      "ow": 737,
      "port": 738,
      "month": 739,
      "cal": 740,
      "200": 741,
      "vo": 742,
      "windo": 743,
      "ens": 744,
      "ref": 745,
      "dv": 746,
      "place": 747,
      "looking": 748,
      "home": 749,
      "watch": 750,
      "defin": 751,
      "prob": 752,
      "list": 753,
      "such": 754,
      "pic": 755,
      "oney": 756,
      "sol": 757,
      "books": 758,
      "comes": 759,
      "ones": 760,
      "ings": 761,
      "pie": 762,
      "face": 763,
      "20": 764,
      "probably": 765,
      "gif": 766,
      "issu": 767,
      "ef": 768,
      "ked": 769,
      "io": 770,
      "mag": 771,
      "gen": 772,
      "job": 773,
      "sha": 774,
      "stem": 775,
      "thought": 776,
      "softw": 777,
      "software": 778,
      "fine": 779,
      "might": 780,
      "happy": 781,
      "case": 782,
      "money": 783,
      "cook": 784,
      "ste": 785,
      "system": 786,
      "seems": 787,
      "val": 788,
      "friend": 789,
      "open": 790,
      "star": 791,
      "must": 792,
      "bre": 793,
      "la": 794,
      "je": 795,
      "favorite": 796,
      "super": 797,
      "dvd": 798,
      "quite": 799,
      "wonder": 800,
      "why": 801,
      "mal": 802,
      "tre": 803,
      "lect": 804,
      "child": 805,
      "arn": 806,
      "person": 807,
      "comple": 808,
      "itch": 809,
      "vice": 810,
      "albu": 811,
      "ctions": 812,
      "call": 813,
      "getting": 814,
      "water": 815,
      "free": 816,
      "ghter": 817,
      "orig": 818,
      "ult": 819,
      "19": 820,
      "wa": 821,
      "stuff": 822,
      "having": 823,
      "plac": 824,
      "origin": 825,
      "mi": 826,
      "ately": 827,
      "ors": 828,
      "dog": 829,
      "worked": 830,
      "ner": 831,
      "comput": 832,
      "conne": 833,
      "fast": 834,
      "hour": 835,
      "needed": 836,
      "gift": 837,
      "dur": 838,
      "ia": 839,
      "cheap": 840,
      "tried": 841,
      "nor": 842,
      "world": 843,
      "ket": 844,
      "cons": 845,
      "....": 846,
      "aph": 847,
      "reading": 848,
      "sever": 849,
      "saw": 850,
      "ments": 851,
      "second": 852,
      "windows": 853,
      "away": 854,
      "order": 855,
      "skin": 856,
      "characters": 857,
      "air": 858,
      "several": 859,
      "everything": 860,
      "bs": 861,
      "ys": 862,
      "ures": 863,
      "loved": 864,
      "lt": 865,
      "definite": 866,
      "cou": 867,
      "bot": 868,
      "wee": 869,
      "iting": 870,
      "heav": 871,
      "supp": 872,
      "ents": 873,
      "purchased": 874,
      "said": 875,
      "move": 876,
      "soft": 877,
      "reason": 878,
      "almost": 879,
      "ier": 880,
      "days": 881,
      "cap": 882,
      "net": 883,
      "cy": 884,
      "plan": 885,
      "ute": 886,
      "hal": 887,
      "interest": 888,
      "micro": 889,
      "live": 890,
      "fic": 891,
      "dec": 892,
      "loves": 893,
      "ready": 894,
      "definitely": 895,
      "load": 896,
      "aut": 897,
      "yes": 898,
      "graph": 899,
      "row": 900,
      "isn": 901,
      "rods": 902,
      "full": 903,
      "family": 904,
      "ced": 905,
      "exper": 906,
      "num": 907,
      "ative": 908,
      "tach": 909,
      "easily": 910,
      "purchase": 911,
      "ween": 912,
      "toge": 913,
      "highly": 914,
      "hoo": 915,
      "together": 916,
      "ates": 917,
      "mode": 918,
      "cri": 919,
      "tell": 920,
      "reg": 921,
      "album": 922,
      "ding": 923,
      "done": 924,
      "ions": 925,
      "op": 926,
      "ward": 927,
      "vol": 928,
      "til": 929,
      "beaut": 930,
      "aren": 931,
      "attach": 932,
      "kids": 933,
      "wanted": 934,
      "spr": 935,
      "yet": 936,
      "main": 937,
      "vac": 938,
      "ility": 939,
      "sive": 940,
      "bas": 941,
      "large": 942,
      "ire": 943,
      "stars": 944,
      "sub": 945,
      "comfort": 946,
      "anything": 947,
      "fully": 948,
      "fan": 949,
      "series": 950,
      "wear": 951,
      "cially": 952,
      "batter": 953,
      "original": 954,
      "ob": 955,
      "pping": 956,
      "computer": 957,
      "design": 958,
      "until": 959,
      "mp": 960,
      "ages": 961,
      "ically": 962,
      "three": 963,
      "film": 964,
      "rod": 965,
      "rece": 966,
      "hair": 967,
      "short": 968,
      "eng": 969,
      "dr": 970,
      "products": 971,
      "bed": 972,
      "dire": 973,
      "board": 974,
      "espe": 975,
      "dra": 976,
      "beg": 977,
      "care": 978,
      "between": 979,
      "making": 980,
      "couple": 981,
      "looks": 982,
      "inside": 983,
      "lock": 984,
      "chr": 985,
      "especially": 986,
      "vid": 987,
      "amer": 988,
      "roll": 989,
      "songs": 990,
      "compl": 991,
      "clear": 992,
      "que": 993,
      "pped": 994,
      "cour": 995,
      "level": 996,
      "cus": 997,
      "simple": 998,
      "tas": 999
    },
    "merges": [
      "t h",
      "i n",
      "th e",
      "a n",
      "r e",
      "e r",
      "o n",
      "i s",
      "o u",
      "i t",
      "a t",
      "o r",
      "t o",
      "an d",
      "e n",
      "a s",
      "a l",
      "in g",
      "e s",
      "e d",
      "a r",
      "s t",
      "o f",
      "l e",
      "s e",
      "i c",
      "l y",
      "m e",
      "v e",
      "r o",
      "c h",
      "f or",
      "th is",
      "a d",
      "b e",
      "l l",
      "w i",
      "y ou",
      "n o",
      "v er",
      "l o",
      "c t",
      "u t",
      "w h",
      "s o",
      "c o",
      "g h",
      "th at",
      "l i",
      "a y",
      "i on",
      "h a",
      "wi th",
      "w e",
      "m y",
      "k e",
      "i d",
      "o o",
      "en t",
      "l d",
      "u s",
      "g e",
      "a re",
      "m o",
      "a b",
      "a c",
      "on e",
      "ou t",
      "al l",
      "h e",
      "b ut",
      "d o",
      "a m",
      "w as",
      "t er",
      "f e",
      "n e",
      "p ro",
      "u n",
      "r i",
      "no t",
      "ha ve",
      "h o",
      "i f",
      "c e",
      "gh t",
      "i r",
      "p l",
      "t i",
      "w or",
      "d e",
      "s u",
      "p e",
      "co m",
      "ver y",
      ". .",
      "a p",
      "the r",
      "g re",
      "e x",
      "al ly",
      "c on",
      "u r",
      "m a",
      "u st",
      "u se",
      "ou ld",
      "u p",
      "p er",
      "gre at",
      "g a",
      "c an",
      "p o",
      "u l",
      "t r",
      "en d",
      "g o",
      "oo d",
      "t a",
      "ic e",
      "k s",
      "ou n",
      "i l",
      "q u",
      "the y",
      "li ke",
      "t e",
      "an y",
      "t s",
      "i e",
      "es s",
      "g ood",
      "d u",
      "so me",
      "a ct",
      "j ust",
      "i m",
      "ro m",
      "ar d",
      "b o",
      "re s",
      "f rom",
      "on g",
      "ac k",
      "th ing",
      "ge t",
      "as t",
      "o ther",
      "an t",
      "w ay",
      "ou gh",
      "er s",
      "ab le",
      "es t",
      "oun d",
      "wi ll",
      "you r",
      "at e",
      "p r",
      "wh en",
      "b u",
      "s h",
      "f in",
      "o k",
      "p le",
      "mo re",
      "i g",
      "c a",
      "ar t",
      "h as",
      "it e",
      "g r",
      "du ct",
      "id e",
      "h ad",
      "ti me",
      "at ion",
      "i ve",
      "s a",
      "b oo",
      "re ad",
      "the m",
      "no w",
      "y e",
      "we ll",
      "w ould",
      "i ll",
      "wh at",
      "th an",
      "v en",
      "pro duct",
      "wor k",
      "is t",
      "the re",
      "ou r",
      "the se",
      "re d",
      "w n",
      "lo ve",
      "ga me",
      "ab out",
      "in t",
      "u m",
      "c l",
      "it y",
      "b le",
      "e m",
      "p p",
      "pl ay",
      "a v",
      "c k",
      "ar s",
      "to o",
      "ic k",
      "b y",
      "d er",
      "in e",
      "s c",
      "d id",
      "in k",
      "s p",
      "e l",
      "re ally",
      "it t",
      "r a",
      "e as",
      "ic h",
      "do es",
      "ho w",
      "re n",
      "c le",
      "on ly",
      "o ver",
      "v ie",
      "t w",
      "m u",
      "p re",
      "boo k",
      "ne ed",
      "f o",
      "t y",
      "r y",
      "b l",
      "a f",
      "it s",
      "d on",
      "wh o",
      "mu ch",
      "m ent",
      "b r",
      "wh ich",
      "i es",
      "in st",
      ".. .",
      "ad e",
      "j o",
      "ct ion",
      "of f",
      "m an",
      "mo st",
      "be t",
      "h er",
      "ou ght",
      "al so",
      "ou s",
      "or t",
      "u re",
      "e very",
      "se t",
      "f ir",
      "us ed",
      "e ven",
      "e p",
      "i ght",
      "ne w",
      "b ack",
      "lo w",
      "in d",
      "f ul",
      "ca use",
      "as s",
      "fir st",
      "itt le",
      "d is",
      "! !",
      "l ittle",
      "fe ct",
      "a ge",
      "the n",
      "h is",
      "d ay",
      "s he",
      "ac e",
      "0 0",
      "p ut",
      "be cause",
      "af ter",
      "be en",
      "com m",
      "t ing",
      "wor ks",
      "as e",
      "i le",
      "i z",
      "p s",
      "s m",
      "v ent",
      "w ant",
      "p h",
      "v ed",
      "li ght",
      "lo ok",
      "or y",
      "we re",
      "in to",
      "g u",
      "co l",
      "s ion",
      "bu y",
      "cle an",
      "st ill",
      "v es",
      "l ess",
      "d es",
      "p t",
      "s er",
      "d s",
      "a g",
      "h i",
      "ma ke",
      "ch ar",
      "l ong",
      "a ch",
      "the ir",
      "is h",
      "bet ter",
      "v ing",
      "k es",
      "c i",
      "a u",
      "go t",
      "d i",
      "vie w",
      "l es",
      "o ld",
      "c ould",
      "b est",
      "ri ght",
      "h and",
      "f un",
      "s ide",
      "eas y",
      "ur n",
      "d if",
      "pr ice",
      "n ice",
      "us ing",
      "lo t",
      "u e",
      "a ga",
      "a z",
      "m s",
      "al ity",
      "p ur",
      "ye ars",
      "i ly",
      "hi gh",
      "do wn",
      "b er",
      "wh e",
      "at er",
      "k now",
      "d ri",
      "st r",
      "ti m",
      "per fect",
      "d ry",
      "th r",
      "f l",
      "e t",
      "m any",
      "k ing",
      "se e",
      "comm end",
      ") .",
      "s pe",
      "th ink",
      "re commend",
      "- -",
      "p en",
      "w r",
      "fo re",
      "tw o",
      "b ought",
      "m in",
      "wh ile",
      "us h",
      "s on",
      "m ar",
      "at ch",
      "at ed",
      "p res",
      "t ri",
      "thr ough",
      "su re",
      "ad d",
      "ch e",
      "m ade",
      "t urn",
      "fe ren",
      "qu ality",
      "l f",
      "fin d",
      "p a",
      "re e",
      "s to",
      "an ce",
      "s ay",
      "ke ep",
      "tr y",
      "re view",
      "o l",
      "s ong",
      "m on",
      "b it",
      "s of",
      "th ough",
      "am az",
      "u ally",
      "i ous",
      "an s",
      "c lo",
      "did n",
      "c re",
      "se em",
      "ve l",
      "way s",
      "pur ch",
      "h ard",
      "as ed",
      "it ion",
      "n ing",
      "s ho",
      "s im",
      "whe re",
      "c or",
      "w on",
      "aga in",
      "p art",
      "ne ver",
      "ex ce",
      "s ound",
      "pro ble",
      "c ut",
      "o se",
      "st ory",
      "dif feren",
      "sm all",
      "st u",
      "r un",
      "l ast",
      "s s",
      "tim es",
      "be fore",
      "se lf",
      "fe el",
      "com p",
      "m ay",
      "c ar",
      "ha pp",
      "s in",
      "col or",
      "a k",
      "f f",
      "an g",
      "w in",
      "ver sion",
      "av or",
      "fe w",
      "pe ct",
      "c r",
      "he ad",
      "a w",
      "sh ould",
      "is e",
      "co me",
      "s k",
      "he l",
      "st and",
      "a in",
      "for m",
      "st art",
      "an other",
      "ic al",
      "u ll",
      "ph one",
      "al ways",
      "w er",
      "sin ce",
      "con t",
      "iz e",
      "e ach",
      "e ver",
      "jo y",
      "m us",
      "o wn",
      "go ing",
      "f ound",
      "cl ass",
      "ta ke",
      "does n",
      "t u",
      "at ing",
      "ig n",
      "with out",
      "f il",
      "i ld",
      "pre t",
      "ta in",
      "s ing",
      "g l",
      "pe o",
      "v ide",
      "b ig",
      "peo ple",
      "en ough",
      "w s",
      "c er",
      "o m",
      "g er",
      "en ce",
      "g am",
      "sa me",
      "qu ick",
      "c ess",
      "f i",
      "ar ound",
      "s y",
      "r u",
      "f a",
      "1 0",
      "sc re",
      "ar y",
      "dry er",
      "char act",
      "ca me",
      "ic s",
      "en joy",
      "d y",
      "pret ty",
      "l ine",
      "th ose",
      "b and",
      "ab ly",
      "po int",
      "t en",
      "inst all",
      "c es",
      "t al",
      "c ard",
      "re al",
      "ma kes",
      "c ent",
      "mus ic",
      "he re",
      "differen t",
      "for t",
      "to p",
      "ye ar",
      "re st",
      "li fe",
      "s how",
      "be ing",
      "at ter",
      "i ble",
      "vide o",
      "ho we",
      "in ter",
      "cl u",
      "howe ver",
      "b ro",
      "g g",
      "bo th",
      "some thing",
      "f ar",
      "su r",
      "g i",
      "con d",
      "gr am",
      "un der",
      "ex pect",
      "thing s",
      "h im",
      "t on",
      "tr a",
      "f it",
      "ou se",
      "in te",
      "mo vie",
      "m ic",
      "i al",
      "hel p",
      "p i",
      "m is",
      "p ar",
      "v is",
      ") ,",
      "gam es",
      "n a",
      "me m",
      "wor th",
      "c ur",
      "po wer",
      "f avor",
      "to m",
      "ap p",
      "amaz on",
      "m as",
      "ast ic",
      "l ar",
      "fe at",
      "s ize",
      "le t",
      "g ive",
      "u al",
      "bo x",
      "in clu",
      "f act",
      "pro gram",
      "exce ll",
      "l s",
      "ul ar",
      "as h",
      "co ver",
      "h ouse",
      "b ad",
      "e ar",
      "on ce",
      "pt ion",
      "act ually",
      "as on",
      "= \"",
      "ho ld",
      "k ind",
      "ation s",
      "excell ent",
      "s ed",
      "lo o",
      "f am",
      "an ge",
      "at t",
      "f r",
      "oun t",
      "dri ll",
      "i p",
      "p ack",
      "proble m",
      "l ink",
      "m ed",
      "x t",
      "f ri",
      "br ush",
      "k id",
      "f t",
      "w ar",
      "l int",
      "o w",
      "p ort",
      "mon th",
      "c al",
      "2 00",
      "v o",
      "win do",
      "en s",
      "re f",
      "d v",
      "pl ace",
      "look ing",
      "ho me",
      "w atch",
      "de fin",
      "pro b",
      "l ist",
      "su ch",
      "p ic",
      "one y",
      "so l",
      "boo ks",
      "com es",
      "on es",
      "ing s",
      "p ie",
      "f ace",
      "2 0",
      "prob ably",
      "g if",
      "is su",
      "e f",
      "k ed",
      "i o",
      "ma g",
      "g en",
      "jo b",
      "s ha",
      "st em",
      "th ought",
      "sof tw",
      "softw are",
      "fin e",
      "m ight",
      "happ y",
      "c ase",
      "m oney",
      "co ok",
      "st e",
      "sy stem",
      "seem s",
      "v al",
      "fri end",
      "o pen",
      "st ar",
      "m ust",
      "b re",
      "l a",
      "j e",
      "favor ite",
      "su per",
      "dv d",
      "qu ite",
      "won der",
      "wh y",
      "m al",
      "t re",
      "le ct",
      "ch ild",
      "ar n",
      "per son",
      "com ple",
      "it ch",
      "v ice",
      "al bu",
      "ction s",
      "c all",
      "get ting",
      "w ater",
      "f ree",
      "gh ter",
      "or ig",
      "ul t",
      "1 9",
      "w a",
      "stu ff",
      "ha ving",
      "pl ac",
      "orig in",
      "m i",
      "ate ly",
      "or s",
      "do g",
      "work ed",
      "n er",
      "com put",
      "con ne",
      "f ast",
      "h our",
      "need ed",
      "gif t",
      "d ur",
      "i a",
      "che ap",
      "tri ed",
      "n or",
      "wor ld",
      "ke t",
      "con s",
      ".. ..",
      "ap h",
      "read ing",
      "se ver",
      "sa w",
      "ment s",
      "se cond",
      "windo ws",
      "a way",
      "or der",
      "sk in",
      "charact ers",
      "a ir",
      "sever al",
      "every thing",
      "b s",
      "y s",
      "u res",
      "lo ved",
      "l t",
      "defin ite",
      "c ou",
      "bo t",
      "we e",
      "it ing",
      "he av",
      "su pp",
      "ent s",
      "purch ased",
      "sa id",
      "mo ve",
      "sof t",
      "re ason",
      "al most",
      "i er",
      "day s",
      "c ap",
      "ne t",
      "c y",
      "pl an",
      "ut e",
      "h al",
      "inte rest",
      "mic ro",
      "li ve",
      "f ic",
      "de c",
      "lo ves",
      "read y",
      "definite ly",
      "lo ad",
      "a ut",
      "y es",
      "gr aph",
      "ro w",
      "is n",
      "ro ds",
      "f ull",
      "fam ily",
      "c ed",
      "ex per",
      "n um",
      "at ive",
      "ta ch",
      "eas ily",
      "purch ase",
      "we en",
      "to ge",
      "high ly",
      "h oo",
      "toge ther",
      "at es",
      "mo de",
      "c ri",
      "te ll",
      "re g",
      "albu m",
      "d ing",
      "d one",
      "ion s",
      "o p",
      "w ard",
      "v ol",
      "ti l",
      "be aut",
      "are n",
      "at tach",
      "kid s",
      "want ed",
      "s pr",
      "ye t",
      "ma in",
      "v ac",
      "il ity",
      "s ive",
      "b as",
      "lar ge",
      "i re",
      "st ars",
      "su b",
      "com fort",
      "any thing",
      "ful ly",
      "f an",
      "ser ies",
      "we ar",
      "ci ally",
      "b atter",
      "origin al",
      "o b",
      "pp ing",
      "comput er",
      "des ign",
      "un til",
      "m p",
      "ag es",
      "ic ally",
      "th ree",
      "fil m",
      "ro d",
      "re ce",
      "ha ir",
      "sh ort",
      "en g",
      "d r",
      "product s",
      "b ed",
      "di re",
      "bo ard",
      "es pe",
      "d ra",
      "be g",
      "c are",
      "bet ween",
      "ma king",
      "cou ple",
      "loo ks",
      "in side",
      "lo ck",
      "ch r",
      "espe cially",
      "v id",
      "am er",
      "ro ll",
      "song s",
      "com pl",
      "cle ar",
      "qu e",
      "pp ed",
      "c our",
      "le vel",
      "c us",
      "sim ple",
      "t as"
    ]
  }
}