{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "@CAPS",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "@CITY",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "@DATE",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "@DR",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "@EMAIL",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "@LOCATION",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "@MONEY",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "@MONTH",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "@NUM",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "@ORGANIZATION",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "@PERCENT",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "@PERSON",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "@STATE",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "@TIME",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<PAD>": 0,
      "@CAPS": 1,
      "@CITY": 2,
      "@DATE": 3,
      "@DR": 4,
      "@EMAIL": 5,
      "@LOCATION": 6,
      "@MONEY": 7,
      "@MONTH": 8,
      "@NUM": 9,
      "@ORGANIZATION": 10,
      "@PERCENT": 11,
      "@PERSON": 12,
      "@STATE": 13,
      "@TIME": 14,
      "!": 15,
      "\"": 16,
      "#": 17,
      "$": 18,
      "%": 19,
      "&": 20,
      "'": 21,
      "(": 22,
      ")": 23,
      "*": 24,
      "+": 25,
      ",": 26,
      "-": 27,
      ".": 28,
      "/": 29,
      "0": 30,
      "1": 31,
      "2": 32,
      "3": 33,
      "4": 34,
      "5": 35,
      "6": 36,
      "7": 37,
      "8": 38,
      "9": 39,
      ":": 40,
      ";": 41,
      "<": 42,
      "=": 43,
      ">": 44,
      "?": 45,
      "@": 46,
      "A": 47,
      "B": 48,
      "C": 49,
      "D": 50,
      "E": 51,
      "F": 52,
      "G": 53,
      "H": 54,
      "I": 55,
      "J": 56,
      "K": 57,
      "L": 58,
      "M": 59,
      "N": 60,
      "O": 61,
      "P": 62,
      "Q": 63,
      "R": 64,
      "S": 65,
      "T": 66,
      "U": 67,
      "V": 68,
      "W": 69,
      "X": 70,
      "Y": 71,
      "Z": 72,
      "[": 73,
      "\\": 74,
      "]": 75,
      "_": 76,
      "`": 77,
      "a": 78,
      "b": 79,
      "c": 80,
      "d": 81,
      "e": 82,
      "f": 83,
      "g": 84,
      "h": 85,
      "i": 86,
      "j": 87,
      "k": 88,
      "l": 89,
      "m": 90,
      "n": 91,
      "o": 92,
      "p": 93,
      "q": 94,
      "r": 95,
      "s": 96,
      "t": 97,
      "u": 98,
      "v": 99,
      "w": 100,
      "x": 101,
      "y": 102,
      "z": 103,
      "|": 104,
      "~": 105,
      "": 106,
      "¦": 107,
      "¬": 108,
      "®": 109,
      "°": 110,
      "¶": 111,
      "¼": 112,
      "½": 113,
      "Â": 114,
      "Ã": 115,
      "á": 116,
      "â": 117,
      "í": 118,
      "ü": 119,
      "œ": 120,
      "˜": 121,
      "–": 122,
      "‘": 123,
      "’": 124,
      "“": 125,
      "”": 126,
      "…": 127,
      "€": 128,
      "™": 129,
      "th": 130,
      "in": 131,
      "the": 132,
      "an": 133,
      "re": 134,
      "ou": 135,
      "at": 136,
      "er": 137,
      "to": 138,
      "ing": 139,
      "on": 140,
      "en": 141,
      "is": 142,
      "or": 143,
      "and": 144,
      "le": 145,
      "he": 146,
      "as": 147,
      "om": 148,
      "it": 149,
      "al": 150,
      "es": 151,
      "of": 152,
      "ed": 153,
      "be": 154,
      "ld": 155,
      "se": 156,
      "ar": 157,
      "st": 158,
      "that": 159,
      "ve": 160,
      "ad": 161,
      "CA": 162,
      "you": 163,
      "ut": 164,
      "ow": 165,
      "ch": 166,
      "li": 167,
      "oo": 168,
      "ly": 169,
      "PS": 170,
      "CAPS": 171,
      "ay": 172,
      "me": 173,
      "wh": 174,
      "ould": 175,
      "was": 176,
      "are": 177,
      "we": 178,
      "au": 179,
      "ot": 180,
      "op": 181,
      "ri": 182,
      "ac": 183,
      "wi": 184,
      "gh": 185,
      "com": 186,
      "ver": 187,
      "ha": 188,
      "for": 189,
      "ke": 190,
      "The": 191,
      "mo": 192,
      "pe": 193,
      "out": 194,
      "id": 195,
      "ll": 196,
      "ti": 197,
      "fe": 198,
      "ir": 199,
      "ers": 200,
      "sh": 201,
      "so": 202,
      "ne": 203,
      "ge": 204,
      "put": 205,
      "ome": 206,
      "they": 207,
      "ab": 208,
      "ople": 209,
      "have": 210,
      "with": 211,
      "ent": 212,
      "thing": 213,
      "ook": 214,
      "people": 215,
      "ther": 216,
      "am": 217,
      "all": 218,
      "one": 219,
      "do": 220,
      "ic": 221,
      "us": 222,
      "not": 223,
      "comput": 224,
      "ts": 225,
      "my": 226,
      "ion": 227,
      "ild": 228,
      "can": 229,
      "ON": 230,
      "cau": 231,
      "ter": 232,
      "ro": 233,
      "cause": 234,
      "if": 235,
      "end": 236,
      "would": 237,
      "some": 238,
      "ma": 239,
      "CAPS1": 240,
      "very": 241,
      "his": 242,
      "way": 243,
      "book": 244,
      "un": 245,
      "because": 246,
      "any": 247,
      "she": 248,
      "go": 249,
      "ex": 250,
      "this": 251,
      "con": 252,
      "about": 253,
      "ce": 254,
      "ta": 255,
      "im": 256,
      "bu": 257,
      "fr": 258,
      "there": 259,
      "ant": 260,
      "te": 261,
      "get": 262,
      "ood": 263,
      "ght": 264,
      "ate": 265,
      "ry": 266,
      "ble": 267,
      "up": 268,
      "pl": 269,
      "wor": 270,
      "but": 271,
      "ul": 272,
      "ind": 273,
      "lo": 274,
      "other": 275,
      "off": 276,
      "had": 277,
      "ust": 278,
      "ive": 279,
      "gr": 280,
      "our": 281,
      "sa": 282,
      "ation": 283,
      "ting": 284,
      "like": 285,
      "now": 286,
      "br": 287,
      "ap": 288,
      "oun": 289,
      "time": 290,
      "ur": 291,
      "when": 292,
      "their": 293,
      "what": 294,
      "de": 295,
      "her": 296,
      "were": 297,
      "from": 298,
      "them": 299,
      "ink": 300,
      "should": 301,
      "computer": 302,
      "could": 303,
      "ren": 304,
      "ally": 305,
      "ure": 306,
      "ens": 307,
      "read": 308,
      "just": 309,
      "ON1": 310,
      "will": 311,
      "ies": 312,
      "think": 313,
      "cl": 314,
      "your": 315,
      "computers": 316,
      "build": 317,
      "gi": 318,
      "ga": 319,
      "sto": 320,
      "di": 321,
      "ast": 322,
      "no": 323,
      "TI": 324,
      "ct": 325,
      "fri": 326,
      "how": 327,
      "by": 328,
      "ss": 329,
      "friend": 330,
      "books": 331,
      "ough": 332,
      "day": 333,
      "brar": 334,
      "ily": 335,
      "ist": 336,
      "est": 337,
      "every": 338,
      "say": 339,
      "UM": 340,
      "NUM": 341,
      "ER": 342,
      "fam": 343,
      "things": 344,
      "sp": 345,
      "CAPS2": 346,
      "PER": 347,
      "librar": 348,
      "ound": 349,
      "ven": 350,
      "more": 351,
      "know": 352,
      "augh": 353,
      "aren": 354,
      "pro": 355,
      "ide": 356,
      "mp": 357,
      "mov": 358,
      "ater": 359,
      "king": 360,
      "then": 361,
      "uch": 362,
      "ty": 363,
      "want": 364,
      "many": 365,
      "po": 366,
      "family": 367,
      "In": 368,
      "el": 369,
      "ob": 370,
      "reat": 371,
      "gible": 372,
      "ie": 373,
      "see": 374,
      "rigible": 375,
      "pp": 376,
      "il": 377,
      "ong": 378,
      "PERS": 379,
      "ack": 380,
      "paren": 381,
      "don": 382,
      "own": 383,
      "thor": 384,
      "child": 385,
      "ves": 386,
      "hel": 387,
      "dirigible": 388,
      "able": 389,
      "It": 390,
      "laugh": 391,
      "help": 392,
      "author": 393,
      "over": 394,
      "hi": 395,
      "par": 396,
      "fac": 397,
      "also": 398,
      "building": 399,
      "ck": 400,
      "Th": 401,
      "ple": 402,
      "ine": 403,
      "life": 404,
      "happ": 405,
      "sit": 406,
      "did": 407,
      "tal": 408,
      "ati": 409,
      "ard": 410,
      "parents": 411,
      "ip": 412,
      "who": 413,
      "him": 414,
      "TION1": 415,
      "new": 416,
      "friends": 417,
      "ful": 418,
      "make": 419,
      "This": 420,
      "good": 421,
      "ensive": 422,
      "has": 423,
      "home": 424,
      "need": 425,
      "ways": 426,
      "tion": 427,
      "even": 428,
      "lf": 429,
      "whi": 430,
      "offensive": 431,
      "af": 432,
      "take": 433,
      "Wh": 434,
      "going": 435,
      "ire": 436,
      "here": 437,
      "lear": 438,
      "ship": 439,
      "story": 440,
      "bo": 441,
      "reas": 442,
      "CAPS3": 443,
      "pati": 444,
      "ous": 445,
      "too": 446,
      "ue": 447,
      "If": 448,
      "use": 449,
      "led": 450,
      "got": 451,
      "erson": 452,
      "ight": 453,
      "tr": 454,
      "ess": 455,
      "art": 456,
      "dif": 457,
      "ach": 458,
      "We": 459,
      "ving": 460,
      "ial": 461,
      "cy": 462,
      "mood": 463,
      "look": 464,
      "back": 465,
      "learn": 466,
      "pre": 467,
      "An": 468,
      "reason": 469,
      "ame": 470,
      "ort": 471,
      "des": 472,
      "find": 473,
      "person": 474,
      "something": 475,
      "most": 476,
      "said": 477,
      "red": 478,
      "much": 479,
      "library": 480,
      "work": 481,
      "ye": 482,
      "ang": 483,
      "obst": 484,
      "ill": 485,
      "show": 486,
      "cycl": 487,
      "ool": 488,
      "ity": 489,
      "try": 490,
      "ef": 491,
      "fect": 492,
      ".\"": 493,
      "kid": 494,
      "So": 495,
      "ig": 496,
      "come": 497,
      "ass": 498,
      "why": 499,
      "NUM1": 500,
      "les": 501,
      "feel": 502,
      "cyclist": 503,
      "ment": 504,
      "ature": 505,
      "LO": 506,
      "St": 507,
      "obstac": 508,
      "ence": 509,
      "than": 510,
      "LOCA": 511,
      "ade": 512,
      "ep": 513,
      "great": 514,
      "AN": 515,
      "pr": 516,
      "cis": 517,
      "OR": 518,
      "gain": 519,
      "irst": 520,
      "where": 521,
      "ite": 522,
      "usic": 523,
      "talk": 524,
      "dirigibles": 525,
      "PERSON1": 526,
      "down": 527,
      "GAN": 528,
      "IZ": 529,
      "ORGAN": 530,
      "IZA": 531,
      "ORGANIZA": 532,
      "children": 533,
      "plac": 534,
      "set": 535,
      "qu": 536,
      "wr": 537,
      "When": 538,
      "being": 539,
      "eng": 540,
      "always": 541,
      "around": 542,
      "wa": 543,
      "mpire": 544,
      "Al": 545,
      "really": 546,
      "rough": 547,
      "They": 548,
      "patient": 549,
      "into": 550,
      "music": 551,
      "old": 552,
      "right": 553,
      "CAPS4": 554,
      "grap": 555,
      "age": 556,
      "world": 557,
      "air": 558,
      "graph": 559,
      "ore": 560,
      "ree": 561,
      "inter": 562,
      "again": 563,
      "cer": 564,
      "self": 565,
      "these": 566,
      "beli": 567,
      "chool": 568,
      "TH": 569,
      "tain": 570,
      "rent": 571,
      "only": 572,
      "MON": 573,
      "side": 574,
      "school": 575,
      "There": 576,
      "ag": 577,
      "He": 578,
      "bad": 579,
      "ever": 580,
      "which": 581,
      "wait": 582,
      "agraph": 583,
      "kids": 584,
      "away": 585,
      "der": 586,
      "Empire": 587,
      "made": 588,
      "start": 589,
      "allow": 590,
      "ice": 591,
      "ON2": 592,
      "stu": 593,
      "its": 594,
      "paragraph": 595,
      "ain": 596,
      "State": 597,
      "bet": 598,
      "oring": 599,
      "su": 600,
      "been": 601,
      "diffe": 602,
      "mes": 603,
      "play": 604,
      "kes": 605,
      "imp": 606,
      "TH1": 607,
      "MONTH1": 608,
      "someone": 609,
      "low": 610,
      "aterial": 611,
      "ose": 612,
      "ated": 613,
      "dr": 614,
      "line": 615,
      "lot": 616,
      "fun": 617,
      "form": 618,
      "material": 619,
      "through": 620,
      "movies": 621,
      "water": 622,
      "never": 623,
      "top": 624,
      "itt": 625,
      "blem": 626,
      "belie": 627,
      "went": 628,
      "str": 629,
      "jo": 630,
      "co": 631,
      "different": 632,
      "problem": 633,
      "ample": 634,
      "That": 635,
      "example": 636,
      "libraries": 637,
      "iz": 638,
      "test": 639,
      "gaz": 640,
      "..": 641,
      "does": 642,
      "cus": 643,
      "mom": 644,
      "My": 645,
      "Bu": 646,
      "ans": 647,
      "ORGANIZATION1": 648,
      "Build": 649,
      "didn": 650,
      "concl": 651,
      "ouse": 652,
      "per": 653,
      "fore": 654,
      "lves": 655,
      "less": 656,
      "hard": 657,
      "believe": 658,
      "real": 659,
      "Building": 660,
      "magaz": 661,
      "la": 662,
      "memo": 663,
      "love": 664,
      "memoir": 665,
      "LOCATION1": 666,
      "Com": 667,
      "But": 668,
      "You": 669,
      "happy": 670,
      "mast": 671,
      "setting": 672,
      "um": 673,
      "ines": 674,
      "Sa": 675,
      "Also": 676,
      "soc": 677,
      "came": 678,
      "long": 679,
      "ought": 680,
      "cal": 681,
      "first": 682,
      "builders": 683,
      "keep": 684,
      "CAPS5": 685,
      "house": 686,
      "act": 687,
      "Comput": 688,
      "everyone": 689,
      "tur": 690,
      "atch": 691,
      "hy": 692,
      "Saeng": 693,
      "tell": 694,
      "che": 695,
      "et": 696,
      "fin": 697,
      "says": 698,
      "still": 699,
      "dri": 700,
      "hand": 701,
      "better": 702,
      "ub": 703,
      "times": 704,
      "let": 705,
      "ensor": 706,
      "Computers": 707,
      "though": 708,
      "such": 709,
      "mem": 710,
      "turn": 711,
      "For": 712,
      "ked": 713,
      "dock": 714,
      "ittle": 715,
      "place": 716,
      "cts": 717,
      "creat": 718,
      "wind": 719,
      "faced": 720,
      "obstacles": 721,
      "ction": 722,
      "dy": 723,
      "little": 724,
      "vi": 725,
      "??": 726,
      "spe": 727,
      "gen": 728,
      "used": 729,
      "ult": 730,
      "int": 731,
      "affect": 732,
      "ved": 733,
      "iscus": 734,
      "inform": 735,
      "One": 736,
      "coun": 737,
      "Some": 738,
      "ear": 739,
      "pt": 740,
      "high": 741,
      "ance": 742,
      "AT": 743,
      "E1": 744,
      "import": 745,
      "spend": 746,
      "cont": 747,
      "sc": 748,
      "found": 749,
      "min": 750,
      "those": 751,
      "ather": 752,
      "eas": 753,
      "arcis": 754,
      "year": 755,
      "arciso": 756,
      "biscus": 757,
      "hour": 758,
      "wo": 759,
      "Narciso": 760,
      "watch": 761,
      "dis": 762,
      "ol": 763,
      "mi": 764,
      "She": 765,
      "joy": 766,
      "comm": 767,
      "might": 768,
      "ste": 769,
      "pic": 770,
      "same": 771,
      "important": 772,
      "DAT": 773,
      "tow": 774,
      "information": 775,
      "another": 776,
      "fl": 777,
      "CAPS6": 778,
      "certain": 779,
      "mooring": 780,
      "reading": 781,
      "Another": 782,
      "magazines": 783,
      "give": 784,
      "And": 785,
      "arch": 786,
      "iety": 787,
      "clo": 788,
      "net": 789,
      "shelves": 790,
      "shows": 791,
      "censor": 792,
      "laughter": 793,
      "ning": 794,
      "happen": 795,
      "getting": 796,
      "car": 797,
      "online": 798,
      "while": 799,
      "NUM2": 800,
      "ave": 801,
      "stay": 802,
      "started": 803,
      "safe": 804,
      "stand": 805,
      "big": 806,
      "add": 807,
      "\"@": 808,
      "ents": 809,
      "pass": 810,
      "last": 811,
      "list": 812,
      "cond": 813,
      "teach": 814,
      "rel": 815,
      "well": 816,
      "hop": 817,
      "each": 818,
      "everything": 819,
      "moved": 820,
      "thought": 821,
      "hed": 822,
      "ates": 823,
      "face": 824,
      "rest": 825,
      "tri": 826,
      "arm": 827,
      "anything": 828,
      "As": 829,
      "ten": 830,
      "wal": 831,
      "two": 832,
      "society": 833,
      "laughing": 834,
      "enjoy": 835,
      "having": 836,
      "ding": 837,
      "ber": 838,
      "Pe": 839,
      "doing": 840,
      "told": 841,
      "inion": 842,
      "fa": 843,
      "tic": 844,
      "hibiscus": 845,
      "kind": 846,
      "Ne": 847,
      "TION2": 848,
      "People": 849,
      "word": 850,
      "after": 851,
      "room": 852,
      "outside": 853,
      "law": 854,
      "body": 855,
      "nature": 856,
      "obstacle": 857,
      "best": 858,
      "ft": 859,
      "under": 860,
      "before": 861,
      "grate": 862,
      "New": 863,
      "nex": 864,
      "wanted": 865,
      "others": 866,
      "ext": 867,
      "shelf": 868,
      "opinion": 869,
      "ames": 870,
      "ken": 871,
      "ng": 872,
      "dro": 873,
      "DATE1": 874,
      ".”": 875,
      "listen": 876,
      "sing": 877,
      "commun": 878,
      "PERSON2": 879,
      "next": 880,
      "movie": 881,
      "internet": 882,
      "conclu": 883,
      "Mo": 884,
      "without": 885,
      "bl": 886,
      "gy": 887,
      "je": 888,
      "press": 889,
      "created": 890,
      "dont": 891,
      "mind": 892,
      "ants": 893,
      "beg": 894,
      "lt": 895,
      "effect": 896,
      "aper": 897,
      "mean": 898,
      "web": 899,
      "cr": 900,
      "ress": 901,
      "young": 902,
      "temp": 903,
      "Ro": 904,
      "gether": 905,
      "grateful": 906,
      "cur": 907,
      "ually": 908,
      "igh": 909,
      "makes": 910,
      "won": 911,
      "together": 912,
      "ci": 913,
      "ating": 914,
      "hope": 915,
      "feature": 916,
      "trying": 917,
      "ff": 918,
      "left": 919,
      "drogen": 920,
      "Then": 921,
      "ces": 922,
      "ban": 923,
      "din": 924,
      "games": 925,
      "lic": 926,
      "realiz": 927,
      "gue": 928,
      "ish": 929,
      "plain": 930,
      "materials": 931,
      "posit": 932,
      "med": 933,
      "move": 934,
      "point": 935,
      "ben": 936,
      "ser": 937,
      "CAPS7": 938,
      "exer": 939,
      "else": 940,
      "land": 941,
      "talking": 942,
      "bro": 943,
      "man": 944,
      "took": 945,
      "town": 946,
      "ring": 947,
      "gu": 948,
      "ited": 949,
      "done": 950,
      "head": 951,
      "idea": 952,
      "censorship": 953,
      "enough": 954,
      "ign": 955,
      "dad": 956,
      "stop": 957,
      "search": 958,
      "taken": 959,
      "nothing": 960,
      "stud": 961,
      "hydrogen": 962,
      "ended": 963,
      "Dear": 964,
      "ask": 965,
      "ense": 966,
      "exercis": 967,
      "ships": 968,
      "ith": 969,
      "doesn": 970,
      "sed": 971,
      "live": 972,
      "wouldn": 973,
      "mat": 974,
      "reasons": 975,
      "cid": 976,
      "attemp": 977,
      "mother": 978,
      "ations": 979,
      "ary": 980,
      "ready": 981,
      "saying": 982,
      "prop": 983,
      "gir": 984,
      "type": 985,
      "features": 986,
      "cess": 987,
      "stead": 988,
      "eye": 989,
      "ange": 990,
      "cri": 991,
      "agree": 992,
      "Every": 993,
      "part": 994,
      "fre": 995,
      "viol": 996,
      "girl": 997,
      "sup": 998,
      "far": 999
    },
    "merges": [
      "t h",
      "i n",
      "th e",
      "a n",
      "r e",
      "o u",
      "a t",
      "e r",
      "t o",
      "in g",
      "o n",
      "e n",
      "i s",
      "o r",
      "an d",
      "l e",
      "h e",
      "a s",
      "o m",
      "i t",
      "a l",
      "e s",
      "o f",
      "e d",
      "b e",
      "l d",
      "s e",
      "a r",
      "s t",
      "th at",
      "v e",
      "a d",
      "C A",
      "y ou",
      "u t",
      "o w",
      "c h",
      "l i",
      "o o",
      "l y",
      "P S",
      "CA PS",
      "a y",
      "m e",
      "w h",
      "ou ld",
      "w as",
      "a re",
      "w e",
      "a u",
      "o t",
      "o p",
      "r i",
      "a c",
      "w i",
      "g h",
      "c om",
      "v er",
      "h a",
      "f or",
      "k e",
      "T he",
      "m o",
      "p e",
      "ou t",
      "i d",
      "l l",
      "t i",
      "f e",
      "i r",
      "er s",
      "s h",
      "s o",
      "n e",
      "g e",
      "p ut",
      "om e",
      "the y",
      "a b",
      "op le",
      "ha ve",
      "wi th",
      "en t",
      "th ing",
      "oo k",
      "pe ople",
      "the r",
      "a m",
      "al l",
      "on e",
      "d o",
      "i c",
      "u s",
      "n ot",
      "com put",
      "t s",
      "m y",
      "i on",
      "i ld",
      "c an",
      "O N",
      "c au",
      "t er",
      "r o",
      "cau se",
      "i f",
      "en d",
      "w ould",
      "s ome",
      "m a",
      "CAPS 1",
      "ver y",
      "h is",
      "w ay",
      "b ook",
      "u n",
      "be cause",
      "an y",
      "s he",
      "g o",
      "e x",
      "th is",
      "c on",
      "ab out",
      "c e",
      "t a",
      "i m",
      "b u",
      "f r",
      "the re",
      "an t",
      "t e",
      "ge t",
      "oo d",
      "gh t",
      "at e",
      "r y",
      "b le",
      "u p",
      "p l",
      "w or",
      "b ut",
      "u l",
      "in d",
      "l o",
      "o ther",
      "of f",
      "h ad",
      "u st",
      "i ve",
      "g r",
      "ou r",
      "s a",
      "at ion",
      "t ing",
      "li ke",
      "n ow",
      "b r",
      "a p",
      "ou n",
      "ti me",
      "u r",
      "wh en",
      "the ir",
      "wh at",
      "d e",
      "h er",
      "we re",
      "fr om",
      "the m",
      "in k",
      "sh ould",
      "comput er",
      "c ould",
      "re n",
      "al ly",
      "u re",
      "en s",
      "re ad",
      "j ust",
      "ON 1",
      "wi ll",
      "i es",
      "th ink",
      "c l",
      "you r",
      "comput ers",
      "bu ild",
      "g i",
      "g a",
      "s to",
      "d i",
      "as t",
      "n o",
      "T I",
      "c t",
      "f ri",
      "h ow",
      "b y",
      "s s",
      "fri end",
      "book s",
      "ou gh",
      "d ay",
      "br ar",
      "i ly",
      "is t",
      "es t",
      "e very",
      "s ay",
      "U M",
      "N UM",
      "E R",
      "f am",
      "thing s",
      "s p",
      "CAPS 2",
      "P ER",
      "li brar",
      "oun d",
      "v en",
      "mo re",
      "k now",
      "au gh",
      "are n",
      "p ro",
      "id e",
      "m p",
      "mo v",
      "at er",
      "k ing",
      "the n",
      "u ch",
      "t y",
      "w ant",
      "m any",
      "p o",
      "fam ily",
      "I n",
      "e l",
      "o b",
      "re at",
      "gi ble",
      "i e",
      "se e",
      "ri gible",
      "p p",
      "i l",
      "on g",
      "PER S",
      "ac k",
      "p aren",
      "d on",
      "ow n",
      "th or",
      "ch ild",
      "v es",
      "he l",
      "di rigible",
      "ab le",
      "I t",
      "l augh",
      "hel p",
      "au thor",
      "o ver",
      "h i",
      "p ar",
      "f ac",
      "al so",
      "build ing",
      "c k",
      "T h",
      "p le",
      "in e",
      "li fe",
      "ha pp",
      "s it",
      "d id",
      "t al",
      "at i",
      "ar d",
      "paren ts",
      "i p",
      "wh o",
      "h im",
      "TI ON1",
      "ne w",
      "friend s",
      "f ul",
      "ma ke",
      "T his",
      "g ood",
      "ens ive",
      "h as",
      "h ome",
      "ne ed",
      "way s",
      "ti on",
      "e ven",
      "l f",
      "wh i",
      "off ensive",
      "a f",
      "ta ke",
      "W h",
      "go ing",
      "i re",
      "he re",
      "le ar",
      "sh ip",
      "sto ry",
      "b o",
      "re as",
      "CAPS 3",
      "p ati",
      "ou s",
      "to o",
      "u e",
      "I f",
      "u se",
      "le d",
      "g ot",
      "ers on",
      "i ght",
      "t r",
      "es s",
      "ar t",
      "d if",
      "a ch",
      "W e",
      "v ing",
      "i al",
      "c y",
      "m ood",
      "l ook",
      "b ack",
      "lear n",
      "p re",
      "A n",
      "reas on",
      "a me",
      "or t",
      "d es",
      "f ind",
      "p erson",
      "some thing",
      "mo st",
      "sa id",
      "re d",
      "m uch",
      "librar y",
      "wor k",
      "y e",
      "an g",
      "ob st",
      "i ll",
      "sh ow",
      "cy cl",
      "oo l",
      "it y",
      "t ry",
      "e f",
      "fe ct",
      ". \"",
      "k id",
      "S o",
      "i g",
      "com e",
      "as s",
      "wh y",
      "NUM 1",
      "le s",
      "fe el",
      "cycl ist",
      "m ent",
      "at ure",
      "L O",
      "S t",
      "obst ac",
      "en ce",
      "th an",
      "LO CA",
      "ad e",
      "e p",
      "g reat",
      "A N",
      "p r",
      "c is",
      "O R",
      "ga in",
      "ir st",
      "w here",
      "it e",
      "us ic",
      "tal k",
      "dirigible s",
      "PERS ON1",
      "d own",
      "G AN",
      "I Z",
      "OR GAN",
      "IZ A",
      "ORGAN IZA",
      "child ren",
      "pl ac",
      "se t",
      "q u",
      "w r",
      "Wh en",
      "be ing",
      "en g",
      "al ways",
      "ar ound",
      "w a",
      "mp ire",
      "A l",
      "re ally",
      "r ough",
      "The y",
      "pati ent",
      "in to",
      "m usic",
      "o ld",
      "ri ght",
      "CAPS 4",
      "gr ap",
      "a ge",
      "wor ld",
      "a ir",
      "grap h",
      "o re",
      "re e",
      "in ter",
      "a gain",
      "c er",
      "se lf",
      "the se",
      "be li",
      "ch ool",
      "T H",
      "ta in",
      "ren t",
      "on ly",
      "M ON",
      "s ide",
      "s chool",
      "The re",
      "a g",
      "H e",
      "b ad",
      "e ver",
      "whi ch",
      "wa it",
      "a graph",
      "kid s",
      "a way",
      "d er",
      "E mpire",
      "m ade",
      "st art",
      "all ow",
      "ic e",
      "ON 2",
      "st u",
      "it s",
      "par agraph",
      "a in",
      "St ate",
      "be t",
      "or ing",
      "s u",
      "be en",
      "dif fe",
      "m es",
      "pl ay",
      "k es",
      "im p",
      "TH 1",
      "MON TH1",
      "some one",
      "l ow",
      "ater ial",
      "o se",
      "at ed",
      "d r",
      "l ine",
      "l ot",
      "f un",
      "for m",
      "m aterial",
      "th rough",
      "mov ies",
      "w ater",
      "ne ver",
      "to p",
      "it t",
      "ble m",
      "beli e",
      "w ent",
      "st r",
      "j o",
      "c o",
      "diffe rent",
      "pro blem",
      "am ple",
      "Th at",
      "ex ample",
      "librar ies",
      "i z",
      "t est",
      "ga z",
      ". .",
      "do es",
      "c us",
      "m om",
      "M y",
      "B u",
      "an s",
      "ORGANIZA TION1",
      "Bu ild",
      "did n",
      "con cl",
      "ou se",
      "p er",
      "f ore",
      "l ves",
      "le ss",
      "h ard",
      "belie ve",
      "re al",
      "Build ing",
      "ma gaz",
      "l a",
      "me mo",
      "lo ve",
      "memo ir",
      "LOCA TION1",
      "C om",
      "B ut",
      "Y ou",
      "happ y",
      "m ast",
      "set ting",
      "u m",
      "in es",
      "S a",
      "Al so",
      "so c",
      "c ame",
      "l ong",
      "ou ght",
      "c al",
      "f irst",
      "build ers",
      "ke ep",
      "CAPS 5",
      "h ouse",
      "ac t",
      "Com put",
      "every one",
      "t ur",
      "at ch",
      "h y",
      "Sa eng",
      "te ll",
      "c he",
      "e t",
      "f in",
      "say s",
      "st ill",
      "d ri",
      "h and",
      "bet ter",
      "u b",
      "ti mes",
      "le t",
      "ens or",
      "Comput ers",
      "th ough",
      "s uch",
      "me m",
      "tur n",
      "F or",
      "k ed",
      "do ck",
      "itt le",
      "plac e",
      "c ts",
      "c reat",
      "w ind",
      "fac ed",
      "obstac les",
      "c tion",
      "d y",
      "l ittle",
      "v i",
      "? ?",
      "s pe",
      "g en",
      "us ed",
      "ul t",
      "in t",
      "af fect",
      "v ed",
      "is cus",
      "in form",
      "O ne",
      "c oun",
      "S ome",
      "e ar",
      "p t",
      "hi gh",
      "an ce",
      "A T",
      "E 1",
      "imp ort",
      "sp end",
      "con t",
      "s c",
      "f ound",
      "m in",
      "th ose",
      "a ther",
      "e as",
      "ar cis",
      "ye ar",
      "arcis o",
      "b iscus",
      "h our",
      "w o",
      "N arciso",
      "w atch",
      "d is",
      "o l",
      "m i",
      "S he",
      "jo y",
      "com m",
      "m ight",
      "st e",
      "p ic",
      "sa me",
      "import ant",
      "D AT",
      "to w",
      "inform ation",
      "an other",
      "f l",
      "CAPS 6",
      "cer tain",
      "mo oring",
      "read ing",
      "An other",
      "magaz ines",
      "g ive",
      "An d",
      "ar ch",
      "ie ty",
      "c lo",
      "ne t",
      "she lves",
      "show s",
      "c ensor",
      "laugh ter",
      "n ing",
      "happ en",
      "get ting",
      "c ar",
      "on line",
      "whi le",
      "NUM 2",
      "a ve",
      "st ay",
      "start ed",
      "sa fe",
      "st and",
      "b ig",
      "ad d",
      "\" @",
      "ent s",
      "p ass",
      "l ast",
      "l ist",
      "con d",
      "te ach",
      "re l",
      "we ll",
      "h op",
      "e ach",
      "every thing",
      "mov ed",
      "th ought",
      "he d",
      "at es",
      "fac e",
      "re st",
      "t ri",
      "ar m",
      "any thing",
      "A s",
      "t en",
      "w al",
      "t wo",
      "soc iety",
      "laugh ing",
      "en joy",
      "ha ving",
      "d ing",
      "b er",
      "P e",
      "do ing",
      "to ld",
      "in ion",
      "f a",
      "ti c",
      "hi biscus",
      "k ind",
      "N e",
      "TI ON2",
      "Pe ople",
      "wor d",
      "af ter",
      "ro om",
      "out side",
      "la w",
      "bo dy",
      "n ature",
      "obstac le",
      "b est",
      "f t",
      "un der",
      "be fore",
      "gr ate",
      "Ne w",
      "ne x",
      "want ed",
      "other s",
      "ex t",
      "she lf",
      "op inion",
      "am es",
      "k en",
      "n g",
      "d ro",
      "DAT E1",
      ". ”",
      "list en",
      "s ing",
      "comm un",
      "PERS ON2",
      "nex t",
      "mov ie",
      "inter net",
      "concl u",
      "M o",
      "with out",
      "b l",
      "g y",
      "j e",
      "pre ss",
      "creat ed",
      "don t",
      "m ind",
      "an ts",
      "be g",
      "l t",
      "ef fect",
      "ap er",
      "me an",
      "we b",
      "c r",
      "re ss",
      "you ng",
      "te mp",
      "R o",
      "ge ther",
      "grate ful",
      "c ur",
      "u ally",
      "i gh",
      "ma kes",
      "w on",
      "to gether",
      "c i",
      "at ing",
      "hop e",
      "fe ature",
      "try ing",
      "f f",
      "le ft",
      "dro gen",
      "Th en",
      "c es",
      "b an",
      "d in",
      "g ames",
      "li c",
      "real iz",
      "g ue",
      "is h",
      "pl ain",
      "material s",
      "po sit",
      "m ed",
      "mo ve",
      "po int",
      "b en",
      "s er",
      "CAPS 7",
      "ex er",
      "el se",
      "l and",
      "tal king",
      "b ro",
      "m an",
      "too k",
      "tow n",
      "r ing",
      "g u",
      "it ed",
      "d one",
      "he ad",
      "ide a",
      "censor ship",
      "en ough",
      "ig n",
      "d ad",
      "sto p",
      "se arch",
      "ta ken",
      "no thing",
      "stu d",
      "hy drogen",
      "end ed",
      "D ear",
      "as k",
      "en se",
      "exer cis",
      "ship s",
      "i th",
      "does n",
      "s ed",
      "li ve",
      "would n",
      "m at",
      "reason s",
      "c id",
      "at temp",
      "mo ther",
      "ation s",
      "ar y",
      "read y",
      "say ing",
      "pr op",
      "g ir",
      "ty pe",
      "feature s",
      "c ess",
      "ste ad",
      "e ye",
      "an ge",
      "c ri",
      "ag ree",
      "E very",
      "par t",
      "f re",
      "vi ol",
      "gir l",
      "s up",
      "f ar"
    ]
  }
}