{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<PAD>": 0,
      "\u001d": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "[": 34,
      "\\": 35,
      "]": 36,
      "^": 37,
      "_": 38,
      "`": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "{": 66,
      "|": 67,
      "}": 68,
      "~": 69,
      "th": 70,
      "in": 71,
      "the": 72,
      "an": 73,
      "re": 74,
      "er": 75,
      "on": 76,
      "ou": 77,
      "is": 78,
      "it": 79,
      "at": 80,
      "or": 81,
      "to": 82,
      "st": 83,
      "al": 84,
      "and": 85,
      "en": 86,
      "ing": 87,
      "es": 88,
      "ed": 89,
      "as": 90,
      "ar": 91,
      "of": 92,
      "le": 93,
      "me": 94,
      "ic": 95,
      "se": 96,
      "ve": 97,
      "ly": 98,
      "ro": 99,
      "you": 100,
      "be": 101,
      "for": 102,
      "this": 103,
      "ac": 104,
      "ver": 105,
      "no": 106,
      "wi": 107,
      "ha": 108,
      "ut": 109,
      "ll": 110,
      "co": 111,
      "so": 112,
      "ch": 113,
      "lo": 114,
      "wh": 115,
      "ay": 116,
      "ion": 117,
      "that": 118,
      "ad": 119,
      "are": 120,
      "gh": 121,
      "with": 122,
      "li": 123,
      "pro": 124,
      "am": 125,
      "ct": 126,
      "ke": 127,
      "my": 128,
      "us": 129,
      "do": 130,
      "ge": 131,
      "mo": 132,
      "ent": 133,
      "all": 134,
      "ld": 135,
      "de": 136,
      "we": 137,
      "ab": 138,
      "but": 139,
      "ne": 140,
      "go": 141,
      "one": 142,
      "un": 143,
      "have": 144,
      "ter": 145,
      "fe": 146,
      "pl": 147,
      "not": 148,
      "ga": 149,
      "if": 150,
      "up": 151,
      "ho": 152,
      "out": 153,
      "com": 154,
      "ap": 155,
      "ri": 156,
      "ti": 157,
      "wor": 158,
      "was": 159,
      "ir": 160,
      "ce": 161,
      "he": 162,
      "very": 163,
      "game": 164,
      "ex": 165,
      "ur": 166,
      "id": 167,
      "ally": 168,
      "can": 169,
      "use": 170,
      "ght": 171,
      "pe": 172,
      "reat": 173,
      "ther": 174,
      "po": 175,
      "..": 176,
      "ice": 177,
      "ma": 178,
      "gr": 179,
      "con": 180,
      "ust": 181,
      "od": 182,
      "ul": 183,
      "ta": 184,
      "il": 185,
      "oun": 186,
      "ould": 187,
      "ok": 188,
      "qu": 189,
      "bo": 190,
      "like": 191,
      "great": 192,
      "per": 193,
      "any": 194,
      "end": 195,
      "ess": 196,
      "du": 197,
      "tr": 198,
      "ack": 199,
      "te": 200,
      "si": 201,
      "get": 202,
      "work": 203,
      "some": 204,
      "res": 205,
      "ong": 206,
      "good": 207,
      "just": 208,
      "your": 209,
      "ast": 210,
      "they": 211,
      "su": 212,
      "pr": 213,
      "thing": 214,
      "play": 215,
      "ation": 216,
      "ard": 217,
      "ound": 218,
      "em": 219,
      "vi": 220,
      "other": 221,
      "produ": 222,
      "fin": 223,
      "ate": 224,
      "ant": 225,
      "ple": 226,
      "product": 227,
      "rom": 228,
      "from": 229,
      "more": 230,
      "will": 231,
      "has": 232,
      "art": 233,
      "ough": 234,
      "able": 235,
      "um": 236,
      "ers": 237,
      "ca": 238,
      "wn": 239,
      "way": 240,
      "ick": 241,
      "when": 242,
      "time": 243,
      "ye": 244,
      "there": 245,
      "ig": 246,
      "tw": 247,
      "ven": 248,
      "ity": 249,
      "than": 250,
      "act": 251,
      "ite": 252,
      "im": 253,
      "inst": 254,
      "now": 255,
      "ill": 256,
      "sh": 257,
      "cl": 258,
      "had": 259,
      "would": 260,
      "well": 261,
      "bu": 262,
      "int": 263,
      "ort": 264,
      "ink": 265,
      "what": 266,
      "red": 267,
      "comp": 268,
      "ble": 269,
      "sa": 270,
      "ws": 271,
      "ist": 272,
      "eas": 273,
      "ars": 274,
      "pre": 275,
      "sof": 276,
      "ra": 277,
      "ich": 278,
      "off": 279,
      "does": 280,
      "them": 281,
      "der": 282,
      "fo": 283,
      "ive": 284,
      "these": 285,
      "really": 286,
      "look": 287,
      "our": 288,
      "over": 289,
      "ck": 290,
      "sp": 291,
      "love": 292,
      "00": 293,
      "about": 294,
      "ine": 295,
      "which": 296,
      "need": 297,
      "ren": 298,
      "by": 299,
      "sion": 300,
      "ps": 301,
      "av": 302,
      "don": 303,
      "also": 304,
      "mu": 305,
      "ty": 306,
      "only": 307,
      "ade": 308,
      "too": 309,
      "el": 310,
      "ment": 311,
      "tle": 312,
      "sc": 313,
      "af": 314,
      "much": 315,
      "bet": 316,
      "did": 317,
      "even": 318,
      "its": 319,
      "ure": 320,
      "back": 321,
      "ting": 322,
      "op": 323,
      "most": 324,
      "ace": 325,
      "gam": 326,
      "used": 327,
      "fi": 328,
      "every": 329,
      "ts": 330,
      "win": 331,
      "ous": 332,
      "age": 333,
      "new": 334,
      "cause": 335,
      "gram": 336,
      "ass": 337,
      "fect": 338,
      "ach": 339,
      "make": 340,
      "fir": 341,
      "col": 342,
      "want": 343,
      "program": 344,
      "...": 345,
      "after": 346,
      "ction": 347,
      "gu": 348,
      "because": 349,
      "still": 350,
      "lit": 351,
      "been": 352,
      "how": 353,
      "des": 354,
      "first": 355,
      "pp": 356,
      "install": 357,
      "day": 358,
      "ies": 359,
      "ree": 360,
      "song": 361,
      "then": 362,
      "mic": 363,
      "bl": 364,
      "buy": 365,
      "better": 366,
      "dif": 367,
      "set": 368,
      "version": 369,
      "ish": 370,
      "using": 371,
      "who": 372,
      "sy": 373,
      "di": 374,
      "less": 375,
      "games": 376,
      "softw": 377,
      "software": 378,
      "fun": 379,
      "ful": 380,
      "ought": 381,
      "best": 382,
      "comm": 383,
      "kin": 384,
      "down": 385,
      "man": 386,
      "easy": 387,
      "works": 388,
      "little": 389,
      "vie": 390,
      "ser": 391,
      "sup": 392,
      "port": 393,
      "min": 394,
      "--": 395,
      "kes": 396,
      "br": 397,
      "!!": 398,
      "nice": 399,
      "hi": 400,
      "low": 401,
      "ase": 402,
      "windo": 403,
      "jo": 404,
      "ie": 405,
      "ning": 406,
      "add": 407,
      "ag": 408,
      "ile": 409,
      "lot": 410,
      "cont": 411,
      "dis": 412,
      "ep": 413,
      ").": 414,
      "many": 415,
      "les": 416,
      "str": 417,
      "ving": 418,
      "cr": 419,
      "ci": 420,
      "ved": 421,
      "find": 422,
      "sound": 423,
      "price": 424,
      "could": 425,
      "long": 426,
      "windows": 427,
      "ms": 428,
      "into": 429,
      "whe": 430,
      "old": 431,
      "cle": 432,
      "ak": 433,
      "their": 434,
      "try": 435,
      "mi": 436,
      "years": 437,
      "mar": 438,
      "perfect": 439,
      "feren": 440,
      "comput": 441,
      "were": 442,
      "tri": 443,
      "ated": 444,
      "ics": 445,
      "fore": 446,
      "pur": 447,
      "read": 448,
      "ol": 449,
      "color": 450,
      "che": 451,
      "proble": 452,
      "hard": 453,
      "though": 454,
      "ose": 455,
      "mat": 456,
      "spe": 457,
      "stem": 458,
      "say": 459,
      "ves": 460,
      "sim": 461,
      "high": 462,
      "recomm": 463,
      "system": 464,
      "recommend": 465,
      "ality": 466,
      "inter": 467,
      "sm": 468,
      "ory": 469,
      "top": 470,
      "cor": 471,
      "son": 472,
      "az": 473,
      "ily": 474,
      "think": 475,
      "bit": 476,
      "run": 477,
      "right": 478,
      "while": 479,
      "differen": 480,
      "tim": 481,
      "got": 482,
      "hand": 483,
      "wer": 484,
      "200": 485,
      "thr": 486,
      "ition": 487,
      "vel": 488,
      "part": 489,
      "tur": 490,
      "ually": 491,
      "ased": 492,
      "where": 493,
      "aga": 494,
      "fl": 495,
      "feat": 496,
      "quick": 497,
      "light": 498,
      "know": 499,
      "mon": 500,
      "made": 501,
      "grap": 502,
      "ans": 503,
      "et": 504,
      "micro": 505,
      "feel": 506,
      "seem": 507,
      "vis": 508,
      "see": 509,
      "put": 510,
      "graph": 511,
      "two": 512,
      "may": 513,
      "sel": 514,
      "exce": 515,
      "ze": 516,
      "mus": 517,
      "pt": 518,
      "cess": 519,
      "computer": 520,
      "hel": 521,
      "ue": 522,
      "revie": 523,
      "book": 524,
      "amaz": 525,
      "skin": 526,
      "through": 527,
      "found": 528,
      "sin": 529,
      "start": 530,
      "quality": 531,
      "never": 532,
      "char": 533,
      "ways": 534,
      "ever": 535,
      "last": 536,
      "purch": 537,
      "ater": 538,
      "line": 539,
      "chan": 540,
      "music": 541,
      "before": 542,
      "ry": 543,
      "since": 544,
      "bought": 545,
      "few": 546,
      "au": 547,
      "cut": 548,
      "cur": 549,
      "ber": 550,
      "won": 551,
      "pa": 552,
      "class": 553,
      "ating": 554,
      "point": 555,
      "stu": 556,
      "stand": 557,
      "doesn": 558,
      "pret": 559,
      "10": 560,
      "self": 561,
      "ures": 562,
      "ph": 563,
      "without": 564,
      "ail": 565,
      "again": 566,
      "pos": 567,
      "face": 568,
      "word": 569,
      "own": 570,
      "pect": 571,
      "sure": 572,
      "soft": 573,
      "she": 574,
      "dri": 575,
      "pres": 576,
      "pretty": 577,
      "king": 578,
      "different": 579,
      "link": 580,
      "wr": 581,
      "should": 582,
      "those": 583,
      "same": 584,
      "cho": 585,
      "times": 586,
      "aw": 587,
      "net": 588,
      "load": 589,
      "om": 590,
      "avor": 591,
      "graphics": 592,
      "sho": 593,
      "side": 594,
      "ks": 595,
      "real": 596,
      "form": 597,
      "ters": 598,
      "keep": 599,
      "ream": 600,
      "another": 601,
      "vide": 602,
      "office": 603,
      "makes": 604,
      "level": 605,
      "app": 606,
      "tain": 607,
      "peo": 608,
      "ff": 609,
      "people": 610,
      "sing": 611,
      "always": 612,
      "didn": 613,
      "small": 614,
      "spr": 615,
      "happ": 616,
      "contro": 617,
      "clu": 618,
      "around": 619,
      "),": 620,
      "take": 621,
      "ance": 622,
      "help": 623,
      "wever": 624,
      "however": 625,
      "charac": 626,
      "vir": 627,
      "year": 628,
      "clean": 629,
      "come": 630,
      "dat": 631,
      "mis": 632,
      "mem": 633,
      "ight": 634,
      "far": 635,
      "ence": 636,
      "each": 637,
      "=\"": 638,
      "enough": 639,
      "turn": 640,
      "pen": 641,
      "cent": 642,
      "ash": 643,
      "sha": 644,
      "things": 645,
      "reas": 646,
      "something": 647,
      "pack": 648,
      "mac": 649,
      "sto": 650,
      "cover": 651,
      "ons": 652,
      "her": 653,
      "big": 654,
      "cal": 655,
      "ions": 656,
      "here": 657,
      "ations": 658,
      "power": 659,
      "io": 660,
      "ef": 661,
      "home": 662,
      "fast": 663,
      "going": 664,
      "ably": 665,
      "gi": 666,
      "list": 667,
      "inclu": 668,
      "ru": 669,
      "ger": 670,
      "ls": 671,
      "comple": 672,
      "ten": 673,
      "upgr": 674,
      "products": 675,
      "ste": 676,
      "ents": 677,
      "sive": 678,
      "let": 679,
      "worth": 680,
      "free": 681,
      "video": 682,
      "tal": 683,
      "lear": 684,
      "ref": 685,
      "give": 686,
      "being": 687,
      "est": 688,
      "icul": 689,
      "ull": 690,
      "under": 691,
      "microsoft": 692,
      "looking": 693,
      "ual": 694,
      "bad": 695,
      "ot": 696,
      "creat": 697,
      "ign": 698,
      "ious": 699,
      "ility": 700,
      "expect": 701,
      "review": 702,
      "20": 703,
      "once": 704,
      "cond": 705,
      "sol": 706,
      "ings": 707,
      "problem": 708,
      "tra": 709,
      "came": 710,
      "pc": 711,
      "defin": 712,
      "both": 713,
      "favor": 714,
      "vista": 715,
      "reen": 716,
      "head": 717,
      "ial": 718,
      "la": 719,
      "box": 720,
      "water": 721,
      "xt": 722,
      "vo": 723,
      "pho": 724,
      "such": 725,
      "val": 726,
      "tom": 727,
      "ical": 728,
      "ary": 729,
      "open": 730,
      "fact": 731,
      "coun": 732,
      "fil": 733,
      "64": 734,
      "oney": 735,
      "fa": 736,
      "tried": 737,
      "peri": 738,
      "features": 739,
      "story": 740,
      "joy": 741,
      "plic": 742,
      "guit": 743,
      "xp": 744,
      "med": 745,
      "cer": 746,
      "rest": 747,
      "photo": 748,
      "ces": 749,
      "ft": 750,
      "reg": 751,
      "ments": 752,
      "atch": 753,
      "everything": 754,
      "fri": 755,
      "money": 756,
      "actually": 757,
      "his": 758,
      "fr": 759,
      "excell": 760,
      "clo": 761,
      "amazon": 762,
      "ding": 763,
      "seems": 764,
      "playing": 765,
      "mode": 766,
      "super": 767,
      "excellent": 768,
      "ext": 769,
      "ise": 770,
      "ones": 771,
      "person": 772,
      "bro": 773,
      "par": 774,
      "sever": 775,
      "ss": 776,
      "item": 777,
      "several": 778,
      "na": 779,
      "hair": 780,
      "ush": 781,
      "played": 782,
      "problems": 783,
      "fan": 784,
      "issu": 785,
      "quite": 786,
      "lar": 787,
      "lect": 788,
      "hour": 789,
      "comes": 790,
      "qui": 791,
      "mal": 792,
      "upd": 793,
      "tax": 794,
      "enjoy": 795,
      "bas": 796,
      "ced": 797,
      "user": 798,
      "orig": 799,
      "arly": 800,
      "adv": 801,
      "ware": 802,
      "ds": 803,
      "fine": 804,
      "origin": 805,
      "must": 806,
      "getting": 807,
      "gen": 808,
      "sur": 809,
      "nor": 810,
      "having": 811,
      "cap": 812,
      "star": 813,
      "zz": 814,
      "att": 815,
      "car": 816,
      "cons": 817,
      "design": 818,
      "card": 819,
      "spray": 820,
      "dra": 821,
      "ict": 822,
      "ev": 823,
      "why": 824,
      "ges": 825,
      "ately": 826,
      "support": 827,
      "job": 828,
      "month": 829,
      "inte": 830,
      "ically": 831,
      "friend": 832,
      "data": 833,
      "ild": 834,
      "itch": 835,
      "easily": 836,
      "ide": 837,
      "place": 838,
      "ging": 839,
      "virus": 840,
      "prob": 841,
      "hold": 842,
      "guitar": 843,
      "might": 844,
      "ens": 845,
      "stick": 846,
      "fort": 847,
      "gl": 848,
      "gn": 849,
      "probably": 850,
      "cy": 851,
      "bot": 852,
      "full": 853,
      "experi": 854,
      "characters": 855,
      "favorite": 856,
      "definite": 857,
      "anything": 858,
      "reason": 859,
      "ow": 860,
      "ages": 861,
      "download": 862,
      "thought": 863,
      "upgrade": 864,
      "ready": 865,
      "ier": 866,
      "opt": 867,
      "ner": 868,
      "map": 869,
      "wee": 870,
      "life": 871,
      "isn": 872,
      "needed": 873,
      "cus": 874,
      "sw": 875,
      "aut": 876,
      "rew": 877,
      "world": 878,
      "pu": 879,
      "programs": 880,
      "simple": 881,
      "definitely": 882,
      "conne": 883,
      "bre": 884,
      "vious": 885,
      "bum": 886,
      "mer": 887,
      "cast": 888,
      "ped": 889,
      "yet": 890,
      "plac": 891,
      "iting": 892,
      "overall": 893,
      "os": 894,
      "screen": 895,
      "original": 896,
      "cheap": 897,
      "complete": 898,
      "iz": 899,
      "beaut": 900,
      "applic": 901,
      "smo": 902,
      "remo": 903,
      "pay": 904,
      "ible": 905,
      "slow": 906,
      "etc": 907,
      "ors": 908,
      "happy": 909,
      "almost": 910,
      "prote": 911,
      "orton": 912,
      "....": 913,
      "looks": 914,
      "worked": 915,
      "num": 916,
      "track": 917,
      "cially": 918,
      "pla": 919,
      "shi": 920,
      "nat": 921,
      "norton": 922,
      "lock": 923,
      "installed": 924,
      "bs": 925,
      "ctions": 926,
      "three": 927,
      "main": 928,
      "key": 929,
      "ket": 930,
      "solut": 931,
      "away": 932,
      "beat": 933,
      "second": 934,
      "done": 935,
      "ima": 936,
      "drive": 937,
      "war": 938,
      "ked": 939,
      "rect": 940,
      "days": 941,
      "espe": 942,
      "itive": 943,
      "stars": 944,
      "call": 945,
      "ster": 946,
      "highly": 947,
      "vice": 948,
      "ome": 949,
      "brand": 950,
      "ded": 951,
      "especially": 952,
      "hose": 953,
      "ability": 954,
      "purchase": 955,
      "sty": 956,
      "ither": 957,
      "pick": 958,
      "past": 959,
      "nothing": 960,
      "rel": 961,
      "running": 962,
      "cable": 963,
      "fer": 964,
      "rele": 965,
      "wonder": 966,
      "bat": 967,
      "wa": 968,
      "band": 969,
      "pri": 970,
      "impro": 971,
      "care": 972,
      "ional": 973,
      "plan": 974,
      "sk": 975,
      "vid": 976,
      "learn": 977,
      "dur": 978,
      "player": 979,
      "stuff": 980,
      "ton": 981,
      "files": 982,
      "hours": 983,
      "wanted": 984,
      "update": 985,
      "purchased": 986,
      "mul": 987,
      "classic": 988,
      "cou": 989,
      "aren": 990,
      "gs": 991,
      "anti": 992,
      "esome": 993,
      "dry": 994,
      "effect": 995,
      "least": 996,
      "sme": 997,
      "tell": 998,
      "ark": 999
    },
    "merges": [
      "t h",
      "i n",
      "th e",
      "a n",
      "r e",
      "e r",
      "o n",
      "o u",
      "i s",
      "i t",
      "a t",
      "o r",
      "t o",
      "s t",
      "a l",
      "an d",
      "e n",
      "in g",
      "e s",
      "e d",
      "a s",
      "a r",
      "o f",
      "l e",
      "m e",
      "i c",
      "s e",
      "v e",
      "l y",
      "r o",
      "y ou",
      "b e",
      "f or",
      "th is",
      "a c",
      "v er",
      "n o",
      "w i",
      "h a",
      "u t",
      "l l",
      "c o",
      "s o",
      "c h",
      "l o",
      "w h",
      "a y",
      "i on",
      "th at",
      "a d",
      "a re",
      "g h",
      "wi th",
      "l i",
      "p ro",
      "a m",
      "c t",
      "k e",
      "m y",
      "u s",
      "d o",
      "g e",
      "m o",
      "en t",
      "al l",
      "l d",
      "d e",
      "w e",
      "a b",
      "b ut",
      "n e",
      "g o",
      "on e",
      "u n",
      "ha ve",
      "t er",
      "f e",
      "p l",
      "no t",
      "g a",
      "i f",
      "u p",
      "h o",
      "ou t",
      "co m",
      "a p",
      "r i",
      "t i",
      "w or",
      "w as",
      "i r",
      "c e",
      "h e",
      "ver y",
      "ga me",
      "e x",
      "u r",
      "i d",
      "al ly",
      "c an",
      "u se",
      "gh t",
      "p e",
      "re at",
      "the r",
      "p o",
      ". .",
      "ic e",
      "m a",
      "g r",
      "c on",
      "u st",
      "o d",
      "u l",
      "t a",
      "i l",
      "ou n",
      "ou ld",
      "o k",
      "q u",
      "b o",
      "li ke",
      "g reat",
      "p er",
      "an y",
      "en d",
      "es s",
      "d u",
      "t r",
      "ac k",
      "t e",
      "s i",
      "ge t",
      "wor k",
      "so me",
      "re s",
      "on g",
      "go od",
      "j ust",
      "you r",
      "a st",
      "the y",
      "s u",
      "p r",
      "th ing",
      "pl ay",
      "at ion",
      "ar d",
      "oun d",
      "e m",
      "v i",
      "o ther",
      "pro du",
      "f in",
      "at e",
      "an t",
      "p le",
      "produ ct",
      "ro m",
      "f rom",
      "mo re",
      "wi ll",
      "h as",
      "ar t",
      "ou gh",
      "ab le",
      "u m",
      "er s",
      "c a",
      "w n",
      "w ay",
      "ic k",
      "wh en",
      "ti me",
      "y e",
      "the re",
      "i g",
      "t w",
      "v en",
      "it y",
      "th an",
      "ac t",
      "it e",
      "i m",
      "in st",
      "no w",
      "i ll",
      "s h",
      "c l",
      "ha d",
      "w ould",
      "we ll",
      "b u",
      "in t",
      "or t",
      "in k",
      "wh at",
      "re d",
      "com p",
      "b le",
      "s a",
      "w s",
      "is t",
      "e as",
      "ar s",
      "p re",
      "s of",
      "r a",
      "ic h",
      "of f",
      "do es",
      "the m",
      "d er",
      "f o",
      "i ve",
      "the se",
      "re ally",
      "lo ok",
      "ou r",
      "o ver",
      "c k",
      "s p",
      "lo ve",
      "0 0",
      "ab out",
      "in e",
      "wh ich",
      "ne ed",
      "re n",
      "b y",
      "s ion",
      "p s",
      "a v",
      "d on",
      "al so",
      "m u",
      "t y",
      "on ly",
      "ad e",
      "to o",
      "e l",
      "m ent",
      "t le",
      "s c",
      "a f",
      "mu ch",
      "be t",
      "d id",
      "e ven",
      "it s",
      "u re",
      "b ack",
      "t ing",
      "o p",
      "mo st",
      "ac e",
      "g am",
      "us ed",
      "f i",
      "e very",
      "t s",
      "w in",
      "ou s",
      "a ge",
      "ne w",
      "ca use",
      "gr am",
      "as s",
      "fe ct",
      "ac h",
      "ma ke",
      "f ir",
      "co l",
      "w ant",
      "pro gram",
      ".. .",
      "af ter",
      "ct ion",
      "g u",
      "be cause",
      "st ill",
      "l it",
      "be en",
      "ho w",
      "d es",
      "fir st",
      "p p",
      "inst all",
      "d ay",
      "i es",
      "re e",
      "s ong",
      "the n",
      "m ic",
      "b l",
      "bu y",
      "bet ter",
      "d if",
      "se t",
      "ver sion",
      "is h",
      "us ing",
      "wh o",
      "s y",
      "d i",
      "l ess",
      "gam es",
      "sof tw",
      "softw are",
      "f un",
      "f ul",
      "ou ght",
      "be st",
      "com m",
      "k in",
      "do wn",
      "m an",
      "eas y",
      "work s",
      "lit tle",
      "vi e",
      "s er",
      "s up",
      "p ort",
      "m in",
      "- -",
      "k es",
      "b r",
      "! !",
      "n ice",
      "h i",
      "lo w",
      "as e",
      "win do",
      "j o",
      "i e",
      "n ing",
      "ad d",
      "a g",
      "i le",
      "lo t",
      "con t",
      "d is",
      "e p",
      ") .",
      "m any",
      "l es",
      "st r",
      "v ing",
      "c r",
      "c i",
      "v ed",
      "fin d",
      "s ound",
      "pr ice",
      "c ould",
      "l ong",
      "windo ws",
      "m s",
      "in to",
      "wh e",
      "o ld",
      "c le",
      "a k",
      "the ir",
      "tr y",
      "m i",
      "ye ars",
      "m ar",
      "per fect",
      "fe ren",
      "comp ut",
      "we re",
      "t ri",
      "at ed",
      "ic s",
      "fo re",
      "p ur",
      "re ad",
      "o l",
      "col or",
      "ch e",
      "pro ble",
      "h ard",
      "th ough",
      "o se",
      "m at",
      "s pe",
      "st em",
      "s ay",
      "v es",
      "si m",
      "hi gh",
      "re comm",
      "sy stem",
      "recomm end",
      "al ity",
      "in ter",
      "s m",
      "or y",
      "to p",
      "c or",
      "s on",
      "a z",
      "i ly",
      "th ink",
      "b it",
      "r un",
      "ri ght",
      "wh ile",
      "dif feren",
      "ti m",
      "go t",
      "h and",
      "w er",
      "2 00",
      "th r",
      "it ion",
      "ve l",
      "p art",
      "t ur",
      "u ally",
      "as ed",
      "whe re",
      "a ga",
      "f l",
      "fe at",
      "qu ick",
      "li ght",
      "k now",
      "m on",
      "m ade",
      "gr ap",
      "an s",
      "e t",
      "mic ro",
      "fe el",
      "se em",
      "v is",
      "se e",
      "p ut",
      "grap h",
      "tw o",
      "m ay",
      "se l",
      "ex ce",
      "z e",
      "m us",
      "p t",
      "c ess",
      "comput er",
      "he l",
      "u e",
      "re vie",
      "bo ok",
      "am az",
      "s kin",
      "thr ough",
      "f ound",
      "s in",
      "st art",
      "qu ality",
      "ne ver",
      "ch ar",
      "way s",
      "e ver",
      "l ast",
      "pur ch",
      "at er",
      "l ine",
      "ch an",
      "mus ic",
      "be fore",
      "r y",
      "sin ce",
      "b ought",
      "fe w",
      "a u",
      "c ut",
      "c ur",
      "b er",
      "w on",
      "p a",
      "cl ass",
      "at ing",
      "po int",
      "st u",
      "st and",
      "does n",
      "pre t",
      "1 0",
      "sel f",
      "u res",
      "p h",
      "with out",
      "a il",
      "aga in",
      "po s",
      "f ace",
      "wor d",
      "o wn",
      "pe ct",
      "su re",
      "sof t",
      "s he",
      "d ri",
      "p res",
      "pret ty",
      "k ing",
      "differen t",
      "l ink",
      "w r",
      "sh ould",
      "th ose",
      "sa me",
      "ch o",
      "tim es",
      "a w",
      "ne t",
      "lo ad",
      "o m",
      "av or",
      "graph ics",
      "s ho",
      "si de",
      "k s",
      "re al",
      "for m",
      "ter s",
      "ke ep",
      "re am",
      "an other",
      "vi de",
      "off ice",
      "ma kes",
      "le vel",
      "ap p",
      "ta in",
      "pe o",
      "f f",
      "peo ple",
      "s ing",
      "al ways",
      "did n",
      "sm all",
      "s pr",
      "ha pp",
      "cont ro",
      "cl u",
      "ar ound",
      ") ,",
      "ta ke",
      "an ce",
      "hel p",
      "we ver",
      "ho wever",
      "char ac",
      "v ir",
      "ye ar",
      "cle an",
      "co me",
      "d at",
      "m is",
      "me m",
      "i ght",
      "f ar",
      "en ce",
      "e ach",
      "= \"",
      "en ough",
      "tur n",
      "p en",
      "c ent",
      "as h",
      "s ha",
      "thing s",
      "re as",
      "some thing",
      "p ack",
      "m ac",
      "s to",
      "co ver",
      "on s",
      "h er",
      "b ig",
      "c al",
      "ion s",
      "he re",
      "ation s",
      "po wer",
      "i o",
      "e f",
      "ho me",
      "f ast",
      "go ing",
      "ab ly",
      "g i",
      "l ist",
      "in clu",
      "r u",
      "g er",
      "l s",
      "com ple",
      "t en",
      "up gr",
      "product s",
      "st e",
      "ent s",
      "si ve",
      "le t",
      "wor th",
      "f ree",
      "vide o",
      "t al",
      "le ar",
      "re f",
      "g ive",
      "be ing",
      "e st",
      "ic ul",
      "u ll",
      "un der",
      "micro soft",
      "look ing",
      "u al",
      "b ad",
      "o t",
      "c reat",
      "ig n",
      "i ous",
      "il ity",
      "ex pect",
      "revie w",
      "2 0",
      "on ce",
      "con d",
      "so l",
      "ing s",
      "proble m",
      "tr a",
      "ca me",
      "p c",
      "de fin",
      "bo th",
      "f avor",
      "vis ta",
      "re en",
      "he ad",
      "i al",
      "l a",
      "bo x",
      "w ater",
      "x t",
      "v o",
      "p ho",
      "su ch",
      "v al",
      "to m",
      "ic al",
      "ar y",
      "op en",
      "f act",
      "c oun",
      "f il",
      "6 4",
      "one y",
      "f a",
      "tri ed",
      "per i",
      "feat ures",
      "st ory",
      "jo y",
      "pl ic",
      "gu it",
      "x p",
      "m ed",
      "c er",
      "re st",
      "pho to",
      "c es",
      "f t",
      "re g",
      "ment s",
      "at ch",
      "every thing",
      "f ri",
      "m oney",
      "act ually",
      "h is",
      "f r",
      "exce ll",
      "c lo",
      "amaz on",
      "d ing",
      "seem s",
      "play ing",
      "mo de",
      "sup er",
      "excell ent",
      "ex t",
      "is e",
      "on es",
      "per son",
      "b ro",
      "p ar",
      "se ver",
      "s s",
      "it em",
      "sever al",
      "n a",
      "ha ir",
      "us h",
      "play ed",
      "proble ms",
      "f an",
      "is su",
      "qu ite",
      "l ar",
      "le ct",
      "h our",
      "com es",
      "qu i",
      "m al",
      "up d",
      "ta x",
      "en joy",
      "b as",
      "c ed",
      "us er",
      "or ig",
      "ar ly",
      "ad v",
      "w are",
      "d s",
      "fin e",
      "orig in",
      "m ust",
      "get ting",
      "g en",
      "s ur",
      "n or",
      "ha ving",
      "c ap",
      "st ar",
      "z z",
      "at t",
      "c ar",
      "con s",
      "des ign",
      "c ard",
      "spr ay",
      "d ra",
      "ic t",
      "e v",
      "wh y",
      "g es",
      "ate ly",
      "sup port",
      "jo b",
      "mon th",
      "in te",
      "ic ally",
      "fri end",
      "dat a",
      "i ld",
      "it ch",
      "eas ily",
      "i de",
      "pl ace",
      "g ing",
      "vir us",
      "pro b",
      "ho ld",
      "guit ar",
      "mi ght",
      "en s",
      "st ick",
      "for t",
      "g l",
      "g n",
      "prob ably",
      "c y",
      "bo t",
      "f ull",
      "ex peri",
      "charac ters",
      "favor ite",
      "defin ite",
      "any thing",
      "reas on",
      "o w",
      "ag es",
      "down load",
      "th ought",
      "upgr ade",
      "read y",
      "i er",
      "op t",
      "n er",
      "m ap",
      "we e",
      "li fe",
      "is n",
      "need ed",
      "c us",
      "s w",
      "a ut",
      "re w",
      "wor ld",
      "p u",
      "program s",
      "sim ple",
      "definite ly",
      "con ne",
      "b re",
      "vi ous",
      "b um",
      "m er",
      "c ast",
      "p ed",
      "ye t",
      "pl ac",
      "it ing",
      "over all",
      "o s",
      "sc reen",
      "origin al",
      "che ap",
      "comple te",
      "i z",
      "be aut",
      "ap plic",
      "s mo",
      "re mo",
      "p ay",
      "i ble",
      "s low",
      "et c",
      "or s",
      "happ y",
      "al most",
      "pro te",
      "ort on",
      ".. ..",
      "look s",
      "work ed",
      "n um",
      "tr ack",
      "ci ally",
      "pl a",
      "sh i",
      "n at",
      "n orton",
      "lo ck",
      "install ed",
      "b s",
      "ction s",
      "th ree",
      "ma in",
      "ke y",
      "ke t",
      "sol ut",
      "a way",
      "be at",
      "se cond",
      "d one",
      "i ma",
      "dri ve",
      "w ar",
      "k ed",
      "re ct",
      "day s",
      "es pe",
      "it ive",
      "st ars",
      "c all",
      "st er",
      "high ly",
      "v ice",
      "o me",
      "br and",
      "d ed",
      "espe cially",
      "ho se",
      "ab ility",
      "purch ase",
      "st y",
      "i ther",
      "p ick",
      "p ast",
      "no thing",
      "re l",
      "run ning",
      "c able",
      "f er",
      "re le",
      "won der",
      "b at",
      "w a",
      "b and",
      "p ri",
      "im pro",
      "c are",
      "ion al",
      "pl an",
      "s k",
      "v id",
      "lear n",
      "d ur",
      "play er",
      "stu ff",
      "t on",
      "fil es",
      "hour s",
      "want ed",
      "upd ate",
      "purch ased",
      "m ul",
      "class ic",
      "c ou",
      "are n",
      "g s",
      "an ti",
      "es ome",
      "d ry",
      "ef fect",
      "le ast",
      "s me",
      "te ll",
      "ar k"
    ]
  }
}